{
  "document": {
    "topic": {
      "abstract": "気温上昇やその他の気候に関する影響によって、世界はますます居心地悪くなり、広い地域で居住できなくなる可能性がある。\n動植物を保護すると同時に住民の生活の質を向上させようとするプロジェクトは、価値ある取り組みになると考えられる。\n",
      "related_topic": [
        {
          "id": "SC-2022-07-06-041",
          "caption_english": "Madrid Plans to Use an Urban Forest to Transform Mobility ",
          "explanation": "スペインのマドリードは、ヨーロッパ最大級の都市再生計画において、同都市の気温を最大4°C下げると期待される巨大な都市の森の開発に向けて、建築事務所2社を選定した。\nMadrid Nuevo Norte projectでは、マドリード北部の鉄道駅とその周辺地域も再開発する予定である。\n\n気候に強く快適な居住を可能にするには、各都市が、都市の林を増やし、持続可能な交通ネットワークを構築し、さらに例えば、水上都市の建設といった根本的な変化を起こすなど、様々な解決策に取り組む必要があるだろう。\n規制機関がより柔軟な建築規制や環境再調査プロセスを備えている地域ほど、他地域よりも迅速に障害も少なく気候変動に耐えることができる。\n"
        },
        {
          "id": "SC-2022-07-06-057",
          "caption_english": "In the Maldives, a Floating City Is Beginning to Take Shape ",
          "explanation": "モルディブは、20,000人が居住できる水上都市を建設中だ。\n住民は2024年に入居を開始し、建設は2027年までに完了の見通しである。\n「不動産ディベロッパーDutch Docklandsとモルディブ政府の合弁事業である同プロジェクトは、自然実験や未来的展望などではなく、海面上昇という厳しい現実に対抗する現実的な解決策として建設が進められている。\n"
        },
        {
          "id": "SC-2022-07-06-030",
          "caption_english": "Utah Faces Serious Threats as the Great Salt Lake Dries Up ",
          "explanation": "ユタ州の湖、Great Salt Lakeは、気候変動と急速な人口増加が原因で、すでに2/3が干上がっている。\nいずれ多くの悪影響が現れるだろう。\nその影響の一つとして、湖底から有毒な粉塵が放出され、近くの州都ソルトレイクシティ周辺で大気汚染を引き起こす可能性がある。\n"
        },
        {
          "id": "SC-2022-07-06-093",
          "caption_english": "Reasons Why the United States Cannot Build ",
          "explanation": "米国では大規模な公共事業プロジェクトに欧州やカナダと比べてはるかに時間がかかり、50%コスト高になる傾向がある。米国での建設を困難にする要因は複数あるが、主な要因は、過剰な規制、計画立案者の専門知識の欠如、そして自動化に対する労働者の抵抗であると思われる。\n"
        }
      ]
    }
  },
  "date": "2022年8月",
  "id": "P1822 ",
  "title_english": "Refurbishing Cities for a Habitable Hotter World ",
  "title": "気温上昇下でも居住できる世界を目指す都市改造",
  "author": "By Madeeha Uppal（Send us feedback）",
  "soc_link": [
    "SoC1302  気候レジリエンスと気候適応技術 ",
    "SoC1254  不適切な気候適応 ",
    "SoC1248  気候カオスに備える "
  ],
  "partners_link": [
    "P1748  グリーンシティのためのスマート材料 ",
    "P1709  気候変動による社会的混乱 ",
    "P1689  気候適応という難題 "
  ]
}