{
  "document": {
    "topic": {
      "abstract": "高度な蓄電池技術は、エネルギーセクター全般の脱炭素化を可能にする重要な要素である。\n電気自動車の売上が増加し、送配電事業者が送電網の信頼性とクリーンエネルギーへの移行をサポートするために電力貯蔵設備を採用するに伴い、リチウムイオン電池の需要は加速し続けている。\n\nリチウムイオン電池の生産に不可欠な鉱物の調達では熾烈な競争が問題となっており、サプライチェーンと製造における中国の現在の優位性が強化される可能性が高い。\nそれでも、バッテリーの再資源化による鉱物の供給や新しいバッテリーの化学にはチャンスはある。\n",
      "related_topic": [
        {
          "id": "SC-2022-07-06-087",
          "caption_english": "Massive Investments Highlight China’s Move toward Clean-Tech Supremacy ",
          "explanation": "電気自動車向けのバッテリーおよび材料を供給する中国企業3社はこのほど、世界の株式市場で100億ドル以上を調達し、中国が電気自動車サプライチェーンとレアアース生産における優位性を拡大していることを示している。\n"
        },
        {
          "id": "SC-2022-07-06-090",
          "caption_english": "Summer May Bring Rolling Blackouts as Power Grids Become Increasingly Unstable ",
          "explanation": "米国の電力網は、極端な気温の上昇、ベースロード電力需要の急増、そしてレガシー発電インフラの廃止措置が重なることによって、一層不安定化している。\nその結果、今後数年間で米国において電力が不足する事態が増加することは避けられないだろう。\n"
        },
        {
          "id": "SC-2022-07-06-067",
          "caption_english": "Five Start-Ups Could Reduce Costs of EV-Battery Recycling ",
          "explanation": "電気自動車（EV）の販売が加速するにつれ、使用済みEVバッテリーの大量発生が予想される。\n増え続けるバッテリーの有害廃棄物は、持続可能性にとって難しい問題であると同時に、新規バッテリーの製造に使用するための重要鉱物を回収するチャンスでもある。\n他の用途で再利用した後、または再利用する代わりに、バッテリーを再資源化することは、多くの使用済みEV バッテリーにとって最も経済的な寿命末期の選択肢と考えられる。\n"
        },
        {
          "id": "SC-2022-07-06-020",
          "caption_english": "Membrane from Recycled Kevlar for Long-Life Lithium-Sulfur Batteries ",
          "explanation": "リチウム硫黄（Li-S）電池は、リチウムイオン（Li-ion）電池よりも多くのエネルギーを貯蔵でき、電気自動車の航続距離を5倍にすると考えられる。リサイクルされたケブラーから派生した新しい膜は、リチウムイオンのみを往復させ、リチウムデンドライトの移動と火災のリスクを低減させることができる。この膜は、リチウム・硫黄電池の寿命を延ばし、エネルギー容量を増やすと期待される。これらは商業的成功に重要な二大要素である。\n"
        }
      ]
    }
  },
  "date": "2022年8月",
  "id": "P1818 ",
  "title_english": "Battery-Powered Economies ",
  "title": "バッテリーで動く経済",
  "author": "By Susan Leiby（Send us feedback）",
  "soc_link": [
    "SoC1289  再生可能エネルギーコストの動向 ",
    "SoC1271  バッテリーのコストと性能 ",
    "SoC1205  エネルギー貯蔵のイノベーション競争 "
  ],
  "partners_link": [
    "P1794  エネルギー枯渇の様々な側面 ",
    "P1766  化石燃料の難問 ",
    "P1592  EV 用バッテリーに大変革をもたらすのは… "
  ]
}