{
  "document": {
    "topic": {
      "abstract": "培養肉（人工肉、栽培肉、試験管肉とも呼ばれる）は、合成生物学、精密発酵、および各種関連技術の発達に加え、好意的な投資動向と規制環境を背景に、より安価かつ美味になると同時に広く流通する兆しを見せ始めている。\n培養肉には従来の食肉にない潜在的なメリットがいくつかある。\n動物を屠殺する必要がない点、環境フットプリントが著しく削減される点、そして安全性や栄養素含有量の向上などである。\nもう5年もすれば、何らかの培養肉（特に、すでに確立されている代替タンパク質の当座の代替物になると見込まれている微生物由来の肉）が、従来の食肉と十分に競争できる価格に達し、従来の食肉と比べて遜色のない味や食感などの特性を備えるようになり、消費者の培養肉への切り替えが容易化する可能性がある。\nそれから先も、培養肉技術の発達により、培養肉のコスト・パフォーマンスや品質が継続的に改善されていくことはほぼ確実である。\nこのような技術的改善の速さの違いによって、培養肉は最終的に多くの種類の食肉にじわじわと取って代わると予測される。\nただし、そのペースは多くの熱狂的支持者が考えるよりずっと遅いかもしれない。\n額と比べると、培養肉への投資は微々たるものだ。\n確かに大手の市場調査会社の予測では、培養肉市場は今後10年ほど急成長するが、全体的な代替タンパク質市場と比べれば小規模であり続けると見られている。\n培養肉は、植物や昆虫などに由来する代替肉や、バイオリアクターで作られるタンパク質も含めた、全体的な代替タンパク質市場の中の小さい一分野である。\n英国と米国のシンクタンクRethinkXの分析によると、代替タンパク質が引き起こす破壊的影響力は非常に急速かつ広範囲に及び、「2030年には米国で牛の頭数が50%減少し、その時点で最新のタンパク質が牛ベースのタンパク質市場の75%を占めるようになる」と予測されている（「Rethinking Food and Agriculture 2020–2030（2020～2030年の食糧と農業に関する再考）」、RethinkX、2019年9月、電子版）。\nRethinkXの分析では、破壊的影響力をもたらす主な要因として、複数の要素技術の相乗効果が挙げられている。\n具体的には次のような技術である。\n\n培養肉技術に関しては、長くあまり投資家の目を惹くことはなかったが、ここ数年で劇的な高まりを見せてきた。\n米国のGood Food Instituteによると、2020年、培養肉メーカーへの資本投資は総額3億6,000万ドル超だった。\nこの金額は培養肉業界が産声を上げた2016年以来、この業界に注ぎ込まれた資金総額の70%以上に相当し、2019年に行われた投資の6倍以上である。\nこれほど著しい投資の伸びは、培養肉製品の技術面、規制面、消費者受容性に対する信頼が高まったことを反映している。\nただし、植物ベースの代替肉や、その他の代替タンパク質への投資総\n。\n",
      "related_topic": [
        {
          "caption": "",
          "explanation": "合成生物学ツール：固有の特性を備えた有機体を科学者が設計できるバイオインフォマティクス、DNA合成、およびその他の合成生物学ツール。\n"
        },
        {
          "caption": "",
          "explanation": "精密発酵技術：人工的に作られた微生物を利用して、特定の生体分子を工業スケールで生成させる技術。\n"
        },
        {
          "caption": "",
          "explanation": "組織工学技術：培養細胞を複雑な組織（たとえば肉の切り身に似たもの）に成長させる、組織工学とコラーゲン・スカフォールドなどの技術や手法これら3グループの技術は相互に補強し合う関係にある。\nバイオインフォマティクスなどの合成生物学ツールは、精密発酵のコスト削減と機能向上に貢献するとともに、組織工学のパフォーマンス向上にも貢献する。\n精密発酵は、組織工学の生物学的インプットの製造が可能なことに加え、結果として生成される特定の栄養素を持った肉組織で栄養価を高める。\n組織工学は、合成生物学を改善するための貴重なデータを生み出す。\nこれら3グループの技術のうち、培養肉の商業的な実現可能性に最も大きい影響力を発揮するのは、精密発酵技術だろう。\n培養肉はつい最近まで、ウシ胎児血清（FBS）に依存していたが、この原料は家畜産業からしか調達できない。\n精密発酵技術により、ウシ胎児血清の同等物を合成できるようになったため、集約的な畜産に依存しない培養肉の開発が可能になった。\n培養肉のアーリー・アダプターになると目される人々は、動物福祉やエコロジー的な持続可能性に関係した理由から、培養肉に割高なコストを支払う意欲のある人々である。\nしたがってこの成果は、培養肉への初期の消費者受容を妨げる最大の障壁を取り除くものである。\n一方、培養肉市場の成長に立ちはだかる最大の技術的障壁は、組織工学である。\n過去数年でいくつかの重要な科学的ブレイクスルーが達成されたとはいえ、動物から切り取られた筋肉組織の高度な生物学的複雑性を再現する筋肉組織の培養が可能になるまでには、依然として非常に遠い道のりがある。\nそれでも先発組の培養肉メーカー各社は、多様な肉の代用物をターゲットに据えており、なかには非常に野心的なものも散見される。\nたとえば米国のUpside Foodsは最初に売り出す商品として、世界中どこでも利用されている食材である鶏肉を選択した。\n米国のCultured Decadenceは人工ロブスター肉を、イスラエルのAleph Farmsは人工リブアイ・ステーキ肉を、それぞれ最初の商品に選んで商品化と生産に取り組んでいるが、どちらも本来は高級食品である。\n従来の集約畜産および漁業では、肉の種類によって調達に必要とされるコストや効率性に大きな差が存在する場合がある。\n対照的に、どんな種類の肉でも培養肉なら、理論上はほとんど同じレベルの効率性で生産することが可能だ。\nただし、現状の組織工学技術で作られる培養肉製品は、ひき肉の代用品などの加工肉として利用される市場向けに限定される公算が大きい。\n培養肉メーカーは最終的に、従来の食肉の中でも最高の部類をしのぐ安さとおいしさを兼ね備えた、多種多様な培養肉を提供できるようになる必要がある。\nそれと同時に、培養肉メーカーの製品に含まれる栄養素含有量を、精密発酵および合成生物学技術によって正確に変更できるようになることも必要だろう。\nたとえば、従来の食肉よりはるかに栄養価の高い培養肉を生産することも、各人の健康とウェルビーイングを最適化するような成分を正確に組み合わせて提供することも、おそらく可能になる。\nパーソナライズド・ニュートリションとは、遺伝的特徴、生活様式、腸内細菌の組成などの要因に基づき、個人の生理学的ニーズに応じて食事内容を調整するというコンセプトだが、食生活上のさまざまなニーズに適合する栄養プロファイルを備えた培養肉や、特定の種類の腸内細菌の成長を促進する培養肉を提供することで、このコンセプトの広がりを培養肉メーカーが有利に活かすことが可能になる。\nパーソナライズド・ニュートリションに関する科学的な検証は、今のところほとんど行われていない。\nそれでも複数の企業が、パーソナライズド・ニュートリションの指針とするための遺伝子検査サービスを提供している。\nまた、米国立衛生研究所（NIH）は最近、パーソナライズド・ニュートリションに関する確固たるガイドラインの確立に資することを目的とした、前例のない規模の研究を発表している。\n"
        }
      ]
    }
  },
  "date": "2021年6月",
  "id": "SoC1234 ",
  "title_english": "More Meat than Meat ",
  "author": "By Katerie Whitman（Send us feedback）",
  "title": "肉を越えて肉を創造する",
  "summary": "培養肉はより安価かつ美味になると同時に、広く流通する兆しを見せ始めている。",
  "soc_link": [
    "SoC1218  各国の食料供給計画 ",
    "SoC1148  食の安全保障と農業の未来 ",
    "SoC1074  進化するバイオ製造 "
  ],
  "partners_link": [
    "P1555  バイオプリンティングの商機 ",
    "P1382  新しい食用タンパク質の経済性 ",
    "P0876  農業分野の開発 "
  ]
}