{
  "document": {
    "topic": {
      "abstract": "Covid-19パンデミックが引き金となって、物資、労働力、輸送キャパシティの深刻な不足が世界的に起こっている。\nこれらの不足は、アナリストの当初の予測では一時的なものと見られていたが、少なくとも一部については、今後何年にもわたって不足した状態が続いたり、慢性的な不足に陥ったりしてもおかしくない理由が存在する。\n実際にそうなれば、ビジネスと社会が土台から変化することになりかねない。\nCovid-19そのものと同じように、供給の不足は人間社会に特有の病となり、世界の裕福な地域の消費者や企業が長きにわたって享受してきた、安価なモノが有り余る時代にピリオドが打たれるかもしれない。\n企業は経営効率が低下し予測が難しい未来に適応しなければならない可能性がある。\n消費者は限られた選択肢と高い物価に対処しなければならない可能性がある。\nCovid-19パンデミックはグローバル・サプライチェーンに重大な打撃を与えており、そこから回復するのは極度に難しいことが明らかになっている。\nサプライチェーンに生じた混乱は、グローバル・システムに生じた根本的な変化と表裏一体であり、混乱に対処する企業の能力が大きく脅かされつつある。\nパンデミック初期の段階で多くの企業が操業を停止し、解雇された何千万人もの労働者は別の職種に流れるか、そうでなければ労働人口から完全に退出している。\nこうした状況から、どの産業もパンデミック前に機能していたときと同じように機能を再開することが非常に難しくなっている。\n相互に強く結び付いたグローバル経済の性質により、今なお続く混乱の作用は増幅され続けている。\n労働者不足または供給不足によって事業運営を回復できない企業は、他の企業に必要なアウトプットを供給することができないため、連鎖的に影響が出ている。\n一部の有力企業が特定のサプライヤーまたは輸送会社のキャパシティを独占する動きに出ることで不足に対処しているため、問題がさらに広がっている。\nパンデミッ\nクそのものが相変わらず混乱を引き起こしており、港湾や工場などの必須施設が、特に中国で定期的に封鎖されている。\n地球温暖化と資源の枯渇によって、サプライチェーンの正常な機能の回復がいっそう難しくなり、ある地域で生じた混乱がシステム全体に広がる結果を招いている。\n\n半導体チップの不足は、それに影響される製品の数の多さと多様性から、世界的な供給不足の最も顕著で深刻な例といえる。\nチップ不足による最悪の影響を被っているのは自動車メーカーである。\n例えば2021年8月、日本のトヨタ自動車は、深刻な半導体不足のため生産量を世界全体で40%削減すると発表した。\n半導体チップの不足は、供給不足がどれほど複雑な様相を呈しているか、解決がどれほど難しいかを物語る例でもある。\nハイエンド半導体の生産は、最も高性能なチップを生産可能な少数の企業に集中する傾向を強めてきた。\nハイエンド半導体のファウンドリーが多く存在する台湾で2021年に起こった水不足により、生産問題がさらに悪化している。\n地球温暖化によってこのような不足が生じる可能性はますます高くなり、度重なるサプライチェーンの途絶が案じられる。\n\n労働者不足が原因で他の不足が起こるケースが多く見られる。\n例えば英国では2021年後半、トラック運転手が不足し、食料、燃料、消費財の全国的な品不足について当局が警告し始めるに至った。\n2021年秋には米国の一部の学区でスクールバスの運転手が不足し、それを補うため軍関係者を動員せざるを得ない事態となった。\n運転手不足を是正するのは容易ではない。\n人工知能の導入による突然の解雇を予想して、運転手という職業を生活の手段にするのはまずいと感じている人は多い。\n人口動態の変化や移民制限も、労働者不足に拍車をかけている。\n\nこれから先の数カ月も、おそらく企業、ビジネス系の学術関係者、政府当局者が、レジリエンスの強化や製造のローカル化の必要性について議論を続けると予測されるが、意味ある進展は実際にはほとんど起こらない可能性がある。\nその一方で、大企業は弱小の競合他社が次々と廃業するのを横目に、経営の統合や、市場支配力を利用したサプライチェーンの確保を続けていくだろう。\nしかし未来は不確実であり、状況の変化によって別の結果が引き起こされる場合もある。\n供給不足の未来を変形させる可能性のある、起こりうる事象の例を以下に示す。\n",
      "related_topic": [
        {
          "caption": "サプライチェーンの安定化を目的とする、より徹底した政府行動",
          "explanation": "考えられるのは、主要なサプライチェーン参加企業の国有化または半国有化、規制免除の発行、土地収用権の行使、大規模な就業プログラムの実施、軍関係者を投入する民間職種の増加などである。\nこうした動きは、政府がサプライチェーン問題の解決に対して真剣であり、具体的かつ直接的に行動しているというシグナルになるだろう。\n"
        },
        {
          "caption": "供給不足への不満が蔓延した結果としての政治体制の転換",
          "explanation": "長期化したパンデミックにまつわる全般的な不満から、供給不足の問題を切り分けるのは難しいが、現職の政権はすでにこの問題に直面しつつある。\n供給不足の問題が原因で大幅な政権交代が起これば、新しく選ばれた政治家たちは、思い切った対応で逆転を試みることを選挙民から託されたという認識を持つ可能性がある。\n"
        },
        {
          "caption": "裕福な国々におけるエネルギー危機の多発",
          "explanation": "エネルギーはグローバル経済の基本であり、需要パターンの急速な変化、抽出コストの高騰、地球温暖化の影響による投資の削減といった原因が積み重なって、主要な化石燃料エネルギー資源に緊張が生じる初期の兆候が見られる。\n富める国でエネルギー供給の途絶が頻繁に起こるようになり、サプライチェーンの問題を長引かせる可能性がある。\n"
        },
        {
          "caption": "製造のローカル化、またはそのイネーブリング・テクノロジーの大幅なブレイクスルー",
          "explanation": " 3Dプリンターなどの技術は、製造業に破壊的な変化をもたらし、よりローカルな製造を可能にするという空前のポテンシャルをかなり前から有していた。\nしかし今のところ、期待される破壊的な変化を生み出すには至っていない。\nこれらの技術（と、合成食品の生産を可能にする技術など、その他の新技術）によって、サプライチェーンのレジリエンスの強化が現実味を帯びる状況につながっていく可能性がある。\n"
        },
        {
          "caption": "人工知能のブレイクスルー",
          "explanation": " AIはすでに、世界中の混沌としたサプライチェーン管理の最前線で稼働している。\nAIを利用して不足の影響を軽減し、重要部品について新規サプライヤーを見つけることに成功している企業もある。\nより高度なAIが出現すれば、運転や複雑な工場作業など、必須のタスクの実質的な自動化が即座に実現され、供給不足の最大の原因である労働力不足が緩和される可能性がある。\n世界的な供給不足の幅広さ、それを長引かせている要因の多さにも関わらず、市場の見えざる手によって問題が自然に解決される可能性は依然として残されている。\n市場がおのずと問題の解決策をもたらすだろうという考え方は、いくつかの点で短期的に問題を悪化させる。\n終わってみれば一時的な困難にすぎない状況を切り抜けるために、ビジネス手法を根本的に変えるようなことを企業は望まない。\n供給不足は一時的なものにすぎないだろうという考え方を、有力エコノミストも確かに支持している。\n結局は彼らが正しかった、ということになればと願う。\n"
        }
      ]
    }
  },
  "date": "2021年10月",
  "id": "SoC1257 ",
  "title_english": "Supply Shortages ",
  "author": "By Katerie Whitman（Send us feedback）",
  "title": "供給の不足",
  "summary": "Covid-19そのものと同じように、供給の不足は人間社会に特有の病となるかもしれない。",
  "soc_link": [
    "SoC1228  レジリエンスの需要が増大 ",
    "SoC1227  チップの供給におけるチョークポイント ",
    "SoC1223  産業政策拡大の潜在的影響 "
  ],
  "partners_link": [
    "P1676  重要鉱物を巡る脅威 ",
    "P1640  サプライチェーンの民主化 ",
    "P1512  サプライチェーンのレジリエンス？ "
  ]
}