{
  "document": {
    "topic": {
      "abstract": "Covid-19パンデミックを受けて、一定数の労働者が比較的厳しい監視環境から、業務や個人の用件についてより自己決定できる環境へと移行した。\n一方、生産性の管理を重視する企業の中には、リモートワーカーに高い自由度を与えることに抵抗を感じる傾向もみられる。\nそれはまた、リモート・ホワイトカラーの将来が、いわゆる倉庫・工場労働者のそれに似てくる可能性も示唆している。\n労働者の生産性向上には管理が必要、という効率性管理の考え方は19世紀末に遡る。\n初期の経営コンサルタントのひとりで今日、科学的管理の父と呼ばれるFrederick Winslow Taylorは、0.1秒まで測れるストップウォッチで資材置き場の作業員を管理し、積み上げた重い鉄棒をこちらからあちらに移動させるだけの単純作業を、まことしやかな数式で最適化するアイデアを考案した。\nよくよく調べると、作業員に一任した場合に比べ、彼の方法では結局生産性が上がらないことが判明するが、テイラーの効率性管理の考え方は、アメリカのビジネス文化に深く根差すものだった。\nこの考え方に沿うあまたの方法で、配達員や倉庫・工場労働者がカメラや時計、光や音で知らせる装置の管理下に置かれ、パフォーマンスを分析する管理者は誉めたり叱ったりしつつ、生産性向上の目標を設定している。\n経営の観点からすると、労働者は一連のプロセスの生ける一要素であり、そのプロセスは理想的には生産性のために管理・技術ツールで最適化できるのである。\n欧州連合はカメラやキーロガー、画面録画などで労働者を監視する遠隔監視技術の使用を禁じる法律を制定したが、米国にはそうした法律が存在せず、米企業は（生産性の向上という名目で）従業員のホームオフィスを厳重な監視空間にしてしまえる。\nもっとSF 的な遠隔監視では、従業員の脳活動を監視し、意識が仕事から他の事柄に移ると上司やソフトウェアプログラムに警告を発するデバイスが使われる。\n心理的な面からすると、立ち入った遠隔監視は思わぬ悪影響を及ぼしかねない。\nたとえば、自律の欲求はほぼ全ての人間にある。\nパンデミック発生以前、7割以上の従業員が仕事に身が入っておらず、それが信頼の低下、職場の阻害事例の増加につながっている、との調査結果が出された。\n企業は従業員を非難するのではなく、従業員がどういった時に集中を欠くのかを理解し、業務内容をより有意義にするなどして、業務構造を適切に変えていくべきである。\n同じ流れで言うと、多くの従業員が勤務中のウェブ閲覧、「サイバーローフィング」を行っている。\nサイバーローフィングは所定の1日の仕事量が想定ほど多くなかったり、人員がだぶついていたりすると行われる。\nオフィスで働く必要のある従業員とは対照的に、リモートワークが可能な従業員は作業要求と自分の用件とのバランスを自然にとれるため、満足度と生産性が著しく向上する。\nサイバーローフィングのもっと害のない理由としては、従業員がクリエイティブな仕事をしているときは殊に、休息をとる必要があることが挙げられる。\nGoogleをはじめとする企業はこの事実を認め、社屋に瞑想ルームを作っている。\n従業員が職場にいる時間ではなく、その創造的なアウトプットという観点で生産性を捉えている企業は、自己管理でき、日々の業務構成をしっかりとコントロールし、遠隔地でもうまくやる手段を持った従業員を抱えていると、実際に収益と生産性が\n向上するとわかってくるのかもしれない。\n実際に2010 年10月の『P0112：労働者がハッピーなら業績もハッピー』では、従業員の仕事観が企業の業績にプラスに作用するとの調査結果を紹介し、従業員の幸福度を上げるメリットに気づき始めた企業が増加していると伝えている。\n\n遠隔地にいる従業員がより積極的に、さらに効率よく協働する方法に、仮想現実（VR）と拡張現実（AR）ツールの利用がある。\nリモートワーク用ホログラムを開発している企業にはカナダのAHRT Media、スイスのImverse、そしてSpatial Systemsなどがある。\nAHRT Mediaのソリューションは2万ドルで専用ディスプレイを使うが、ImverseとSpatial SystemsはARかVR用ディスプレイでホログラムのような錯視効果を生み出す。\nこうした技術をいち早く採用した人たちは、同僚のホログラムとやり取りする方が、従来のテレプレゼンス・ソリューションを介するよりも好ましいと語っている。\n\nリモートワークが進み、大企業が従業員の満足度を上げる目的でオフィススペースに多額の投資をしていることも疑問視されている。\nFacebookなどの大手テック企業は従来から広大な敷地に莫大な費用をかけ、各種ゲームやお抱えシェフ、リラクゼーションルーム、コラボレーションルームといった特典を備えた、人間中心のオフィススペースを作っている。\nこうした体験型の福利厚生を大企業がリモートワーカー向けにどのように再現するかは不明だが、自由度の向上とワークライフバランスの改善がリモートワーカーにとって高価値であることを考えれば、そうした福利厚生を提供するための投資は不要なのかもしれない。\n逆に、独身で\n仕事場での交流を好む若い従業員や、在宅勤務の生産性が出勤時よりも低い人たちは、依然そうした人間中心のオフィススペースの恩恵に浴すことになる。\n\nオフィスワークの未来をさらに不透明にしているのは、（倉庫・工場労働者と同様）オフィスワーカーにも自動化されたツールやシステムとの協働が求められる流れである。\nドイツにある国際ロボット連盟は、先日出したポジショニング・ペーパーのなかで、自動化された問題解決ツールとの付き合い方やメンテナンスについて、労働者側のトレーニング不足を企業に指摘した。\nこうしたツールのベーシック版は、既に給与・経費報告書の処理といった構造化された様々なタスクを自動で行っており、高機能なものはやがて法契約といった複雑な事務処理もこなすようになるかもしれない。\nこうした次世代のプロセス・オートメーションを、ドイツのSAPは最近、「ハイパーオートメーション」と呼び始めた。\nその一例、米国の医療保険制度US Affordable Care Actでは、従来のロボットを使ったプロセス・オートメーションツールにAIツール・分析を組み合わせ、適格性検証プロセスを自動化している。\nこの自動化ツールはルール遵守、文書からのデータ抽出、プロセスとワークフローの監視を同時進行で行う。\n\n最終的には、家庭や職場におけるテクノロジーの存在感の高まりに労働者がどの程度適応するか、また、そのテクノロジーが自己決定や人間的な問題解決、創造性の表出をどこまで許容してくれるかが、従業員の生産性と満足度、ひいては企業にとっての利益を決定することになるだろう。\n",
      "related_topic": []
    }
  },
  "date": "2021年5月",
  "id": "SoC1231 ",
  "title_english": "Employee Productivity after Covid-19 ",
  "author": "By David Sleeth-Keppler（Send us feedback）",
  "title": "Covid-19後の従業員の生産性",
  "summary": "米企業は（生産性の向上という名目で）従業員のホームオフィスを厳重な監視空間にしてしまえる。",
  "soc_link": [
    "SoC1201  パンデミックの不確実な影響 ",
    "SoC1197  メンタルヘルスを考える ",
    "SoC822  モノのインターネットで従業員の行動を追跡する  P0914  労働者の監視 "
  ],
  "partners_link": [
    "P1518  従業員追跡に対する賛否両論 ",
    "P1506  新型の引きこもり "
  ]
}