{
  "document": {
    "topic": {
      "abstract": "保険業界でインシュアテックが生まれつつある。\nこれは効率性の向上、コスト削減、新しいビジネスモデルの実現で業界を一変、とまではいかなくても、変化を目指すテクノロジー主導型アプリケーションである。\n新たなプレイヤーには、保険業界の構造改革だけでなく、その競合関係を変える準備が整っている。\nアイルランドのアクセンチュアは18の業種を分析し、なかでも保険業界が来るべき変化にもっとも影響されやすいと判断した。\n2019年の記事で、同社のシニア・マネージング・ディレクターDaniele Presuttiはこう予測している。\n「2022 年までに、非常に機動力の高い競合他社の変化に遅れをとっている保険会社は－略－今後5年間で世界のマーケットシェアを1980億ドル浸食されることになる。\n1770億ドル相当の新たな成長の機会も失いかねない」（『保険エコシステムへの究極ガイド』Accenture Insurance Blog、2019年12月5日、電子版）。\nこうした成長と変化の原動力は保険業界のエコシステムの進展か、SoC1179でも指摘したように、バリューチェーンからバリューウェブへの変換だとPresuttiはみている。\n2018年1月のマッキンゼー・アンド・カンパニーの記事は、エコシステムがもたらす３つの主な価値を特定していた。\nまず、複数のサービス間で切替えを行う顧客がログインネットワークやポータルサイトをいくつも使わずに済むゲートウェイとなり、フリクションを軽減する。\n次に、エコシステムではネットワーク効果（製品やサービスの利用者増で価値が高まる現象）が有効活用できる。\n最後に、エコシステムで複数のサービスのデータを統合すれば、企業は顧客に提示するソリューションの質とパーソナライゼーションが高められる。\nこうした保険業界のエコシステムは、他の業界も同様だが、その形成にあたっては検討課題がある。\n現時点では、保険会社と顧客の関係はかなり強い。\nだが、カスタマー・フリクション軽減のためにエコシステムでポータルサイトを利用すると、一部のプレイヤーは支配力を失うことになる。\n切替えコストがおそらく大幅に下がるからだ。\nさらにパーソナライゼーションの普及で、消費者が直に商品を比較する余地が減る可能性もある。\n結果、細分化された人口セグメントに対応する企業に、競争優位性が移っていくかもしれない。\n具体的には、特定地域のある年齢層にむけた自動車保険を作るのではなく、ライフスタイル（旅行の頻度）や趣味（道具を運ぶ必要のあるスポーツ）など、現在は保険料の決定に使われていない要素に様々なプレイヤーが着目するようになる。\nさらにエコシステムを通じて情報が行き渡り、一部のプレイヤーが大量の情報を蓄積すれば、プライバシーやデータセキュリティーの管理が難しくなる。\n今は「金庫を守って」おけばデータの安全性はある程度簡単に維持できるが、エコシステムでは企業間で関連情報を共有・交換する必要があるので、データセキュリティーには積極的で入念なデータ管理が求められる。\nエコシステムにおけるデータセキュリティーの維持は複雑な作業で、エコシステムの変化に応じてその要件も変わってくる。\nこれだけ注意点や懸念があるものの、保険会社の未来に関するアクセンチュアの見立ては正しいと思われる。\n保険会社が独自のエコシステムを作れない場合、リスクを補償する役割しか果たせなくなり、価値あるきめ細かな顧客体験を提供し、自社ブランドを売り込み、強力な顧客関係を築くチャンスを競合他社に譲ることになる。\nこれまで保険業界はつねに大量のデータに依拠してきたが、過去20年でビッグデータ、データ分析、データ管理、データ共有、人工知能が、データの収集・処理・分析をすっかり変えてしまった。\nこの先20年でセンシング技術や通信技術が数、種類ともに増え、同じような変化が促進されれば、実環境や最適な行動・現象・出来事に関する情報がますます多くデータに含まれるようになる。\nこの変化において、保険会社は他企業への依拠、提携によってエコシステムを確立する必要がある。\nたとえば、消費者の行動・取引に関する情報がスマートフォンやウェアラブル機器、アプリ会社のネットワークを介して更にモバイル環境に取り込まれれば、人々の行動が三次元で浮かび上がってくる。\n同様に、モノのインターネット（IoT）や産業用モノのインターネット（IIoT）に組み込まれるデバイス、システム、機械が増加するにつれ、IoTやIIoTの開発企業は保険会社の重要なパートナーになってくる。\nそうした企業との提携で、保険会社には新規の保険ニーズの開拓、新たなビジネスチャンスの活用、既存の方針の改善が可能になる。\nこうした新たなバリューウェブ・プレイヤーは保険会社にとって不可欠なパートナーになっていくが、やがては様々な角度から保険会社を蝕む強力なライバルにもなりうる。\n破壊と変換の見極めは重要である。\nある業界に破壊と変換がもたらす影響を区別することは有意義だからだ。\n著名な作家でハーバード・ビジネス・スクール教授でもあった故クレイトン・クリステンセンは「破壊的イノベーション」という言葉を紹介したが、後年それがあちこちで使われることに不満を抱いていた。\n彼が当時考えていたのは、より良いサービスや製品ではなかったからだ。\n実際、破壊が何事もなく行われて、見過ごされる場合もある。\nたとえば米国Netflixの当初のサービスは多くの面でビデオレンタル・チェーンに劣っていた。\n保有タイトル数は多いものの、メディアの実物を郵送して顧客に返却してもらうサイクルに１週間もかかることがあった。\nしかし、Netflixのサービスは大手のビデオレンタル・チェーンが軽んじていた小さなセグメント、映画マニアに的を絞った。\nそして時とともにサービスを変化させ、現在の大企業になっている。\n破壊とは対照的に、変換が生じれば既存企業はすぐにそれを察知し、後れを取るまいと努力する。\nそして新しいビジネスモデルと有望な提携関係、画期的なサービスの開発が競争の決定要因になる。\n対して、破壊的要素には注意深いモニタリングが必要である。\n関連する動きが知らぬまに潜行していたり、手遅れになるまで関係者が（マーケットでの勢力不足のために）見落としていたりする傾向がある。\nこうした状況では、ビジネス環境を周到にモニタリングし、潜在的な破壊者を特定することが、どういった種類の変化であれ、それを先取りする重要な要件となる。\n",
      "related_topic": []
    }
  },
  "date": "2020年9月",
  "id": "SoC1184 ",
  "title_english": "Insurtech: Transforming the Insurance Industry ",
  "author": "By Martin Schwirn（Send us feedback）",
  "title": "インシュアテック：保険業界を変える",
  "summary": "関連するPatterns P1437モデル駆動型の保険",
  "soc_link": [
    "SoC1179  流動期を迎えた保険業界 ",
    "SoC1021  保険業界の迫りくる課題 ",
    "SoC943  金融サービス業界のデジタル変革 "
  ],
  "partners_link": [
    "P1301  新型保険に新たなウェアラブル ",
    "P0442  保険を再考する "
  ]
}