{
  "document": {
    "topic": {
      "abstract": "産業界では突然の大波のような変化がしばしば起こる。\n20世紀終わり頃のドットコムの時代には、数百社もの検索エンジン・プロバイダーが市場にひしめき合い、人々が情報を見つけ出す方法を一変させた。\n次にソーシャル・メディア・サイトの大群が現れ、さまざまな人間の活動をネットワークでつなぎ合わせるようになった。\nその後、金融サービス業界にフィンテック、すなわち業界を一変させる可能性のある金融サービス用の新しいテクノロジーが出現した。\n家内工業的に始まったフィンテックのスタートアップ企業らによって、今や金融サービス業界全体が変革されつつある。\nたとえば米国のPayPal HoldingsやSquareは、既に誰もが知る名前になった。\nAppleは独自のクレジットカードの提供を開始し、Google（Alphabetの子会社）はスマート・デビットカードを開発中である。\n暗号通貨に特化した一連のスタートアップ企業は、より大規模なフィンテック環境の中で独自のエコシステムを形成している。\n同じように今、保険業界に、効率性の向上、コストの削減、今までにないビジネスモデルの実現を通じて、業界に変革とまではいかなくとも変化を起こすことを目指すテクノロジー主導の各種アプリケーションとして「インシュアテック」が出現。\n商機を追い求めるインシュアテック企業が保険市場に津波のように押し寄せている。\n市場の潜在力はかなり大きい。\n何といっても保険は巨大市場だ。\nアイルランドのResearch and Marketsによると、インシュアテック企業の全世界の市場収益は2019年の時点で55億ドルであり、2025年にはほぼ倍増して100億ドル以上に達する可能性がある。\n全世界の保険料支払い額が業界全体で2017年に4兆9,000万ドルだったことを考えると、インシュアテック企業にはかなりの潜在成長力がある。\n大部分の業界に影響を及ぼしているデジタル化のトレンドを、実はほぼ免れてきた保険業界は、インシュアテック企業およびベンチャー投資会社にとって有望なターゲットである。\n他の多くの業界でデジタル化への取り組みが始まったばかりの時期がそうだったように、インシュアテック業界は今のところ非常に細分化した状態であり、スタートアップ各社が保険市場のバリューチェーンを構成するさまざまな部分に着目している。\n2000年当時の検索エンジン市場が同じような状況だった。\n多くの検索エンジン・プロバイダーが姿を消し、統合によってプロバイダーの数は2010年になると激減していた。\n\nこのような変化は意外なことではない。\n第一に、デジタル化によって各業界が次々と変革され、保険業界にいずれ影響が及ぶのは確実だった。\n第二に、デジタル化したオンライン・サービスが引き起こし得る業界全体の変化を最も目立つ形で示した米国Amazon.comの存在により、消費者にとってオンライン・オファーはすでになじみ深いものとなっている。\n\n2019年型コロナウイルス感染症（covid-19）パンデミックの影響により、他の多くの業界同様インシュアテック業界でも、ある種の変化が加速している。\n米国の保険ソフトウェア開発会社Applied SystemsのCEO、Taylor Rhodesが指摘するところによると、covid-19パンデミックは「保険取引も含めて、ほとんど何でもオンラインで実行できる」ことを証明した（『特別レポート：インシュアテック2020（Special Report: Insurtech 2020）』、Insurance Business、2020年6 月8日、電子版）。\nさらにRhodesによると、インシュアテック企業が開発する保険エコシステ\nム用のポイント・ソリューションは、効率性に優れた保険ワークフローを実現し、保険会社と被保険者のコミュニケーションおよびコラボレーションのためのデジタルな手段を提供する。\n見込み客や顧客との間で行われる、特にオンラインおよびモバイル環境におけるコミュニケーションの改善は、インシュアテックの明らかな目標の1つである。\n顧客とのやり取りが通常の営業時間のみに限定されるのは特に、多くの顧客の期待に反する。\n保険業界に特化したソフトウェア・ソリューションのプロバイダーである米国のVertaforeの経営企画・戦略担当副社長、James Thomによると、インシュアテックによって独立代理店がクライアントにいつでも必要なとき必要な情報を提供することが可能になる。\n\nインシュアテックの影響は、保険業界の業務面だけにとどまっているわけではない。\n入手可能なデータの増加とともに、関連アプリケーションが続々と出現する可能性がある。\n実際、インシュアテック企業と見られている企業が、実は情報プロバイダーの場合もある。\nこれらの情報プロバイダーは、保険会社をターゲットにするか、あるいは保険会社と非常に関連性の高い情報を提供している。\nとりわけ人工衛星データおよび衛星画像の可用性が高まり、これらを解析する能力が向上すると、保険業界のビジネスモデルや運営形態に非常に強い影響が及ぶことが予測される。\nオーストラリアのInsurance Australia Group（IAG）は最近、ベンチャー投資部門であるFiremark Venturesを通じて、オーストラリアのDigital Agriculture Services（DAS）に資金を供給した。\nDASはオーストラリア政府のオーストラリア連邦科学産業研究機構と共同で情報ソリューションを開発した企業である。\nDAS は同社のRural Platform （https://digitalagricultureservices.com/platform）を通じて、気候と農業に関するデータ（衛星データを含む）を農家および地域に提供している。\nIAGはこの情報を利用して、農家向けのリスク評価を迅速に行うことを計画している。\nまた、保\nIntelligence \n険会社がそうした評価をリモートで行うことも、このプラットフォームによって可能になる。\n\nこのような衛星情報から、山火事のリスクに関連して人命救助に直結する情報も得られる。\nたとえば米国のStanford Universityでは、研究グループが衛星画像と機械学習を利用し、山火事のリスクがある地域を特定している。\n研究グループは、欧州宇宙機関（本部・フランス）の2基の人工衛星から送られる地球表面の画像、および合衆国農務省森林局から入手する枝葉含水量の測定値を、機械学習モデルにフィードした。\nこのモデルは含水量の測定値と相関性のある衛星画像の特徴を学習し、理論的には次の山火事の季節に高リスクとなる地域を予測する能力を獲得する。\nこれによって現地の地方自治体が、山火事に備えられるようになる。\nさらに、衛星データを利用して山火事の発生箇所を特定することを検討中の民間企業もある。\n消防隊にとって、今のところこの情報は市民の通報に頼るしかない。\n米国のChooch Intelligence Tech-nologies Co.は、火事の発生を早い段階で検知する目的で、衛星画像の解析にAIを活用している。\n同様に、米国のDescartes Labsは、米国の海洋大気庁の2 基の人工衛星からの画像をAI解析し、山火事を発見している。\nこのAIは、野焼きなどによる誤認警報を除去することも可能である。\n\nインシュアテック・アプリケーションは、金融サービス業界における近年の開発成果から相当な恩恵を受ける可能性がある。\n金融サービス業界と保険業界には重複する部分があるため、フィンテックの発達はインシュアテックの発達を促す。\n特に興味深いのは、ブロックチェーン技術の利用による保険情報処理の透明性向上とコストの削減だろう。\nブロックチェーン技術の導入とともに、保険業界で多くの業務が効率化する可能性がある。\nそれと同時にデジタル化も促進され、ビジネスモデル、カスタマーサービス、そしてパートナーシップの可能性に変化が生じることになる。\n",
      "related_topic": []
    }
  },
  "date": "2020年10月",
  "id": "SoC1186 ",
  "title_english": "Insurtech: More Data and New Approaches ",
  "author": "By Martin Schwirn（Send us feedback）",
  "title": "インシュアテック:より多くのデータ、新しいアプローチ",
  "summary": "入手可能なデータの増加とともに、関連アプリケーションが続々と出現する可能性がある。",
  "soc_link": [
    "SoC1185  保険業界の新しいプレイヤーたち ",
    "SoC1184  インシュアテック：保険業界を変える ",
    "SoC1179  流動期を迎えた保険業界 "
  ],
  "partners_link": [
    "P1437  モデル駆動型の保険 ",
    "P1301  新型保険に新たなウェアラブル ",
    "P1205  個人によるデータの販売・取引 "
  ]
}