{
  "document": {
    "topic": {
      "abstract": "気候変動、土壌浸食、地球規模の紛争などの要因が各国の食料安全保障を脅かしつつある。\nこのような脅威は、2022年にウクライナで戦争が勃発するとさらに深刻さを増した。\n戦争勃発後、数十におよぶ食料輸出国が自国民の食料安全保障を保つために食料輸出を制限し始めたのだ。\n国連のデータによると、輸出規制は世界の食料価格の大幅な上昇を助長した。\n食料価格は2020年以降70%以上上昇している。\n食費の高騰は世界で最も脆弱な人々に多大な苦難をもたらし、世界的な不安定化リスクを高めている。\n食料価格の上昇はまた、裕福な国々のインフレを加速し、中央銀行が資本コストの引き上げを開始する誘因となっている。\n\n2022年食料安全保障危機は現在も進行中だが、一部のアナリストはすでに、この危機が少なくとも過去50年で世界が経験した最悪のものになる可能性があると予測している。\nまた国連は、肥料とエネルギー価格の高騰がもたらす継続的な影響に言及し、2022年食料危機は2023年にさらに悪化する可能性があると警告している。\n同様、あるいはもっと深刻な規模の危機が今後さらに頻繁に発生することがほぼ確実であると考えれば、現在の食料危機は各国の食料安全保障政策に大きな変化をもたらす可能性がある。\n\n国連世界食料安全保障委員会（CFS）は食料安全保障を、すべての人がいかなる時も、食の嗜好を満たし、健康的で活動的な生活を営むのに必要な栄養をもたらす十分な食料を経済的、物理的、社会的に入手可能な状態にあることと定義している。\nこの定義に基づき、CFSは食料安全保障の４つの要素を特定している。\n食料の供給可能性、食料の経済的および\n物理的入手可能性、食料の利用、および長期にわたる食料の安定性である。\n食料安全保障を周期的に混乱させる要因には、干ばつや洪水などの自然災害、戦争やパンデミックなどの社会的要因が含まれる。\n繰り返される食料安全保障の混乱要因には、不正行為、地域経済圏への武力攻撃、特定地域の不安定化、価格の変動、貿易の禁止、季節要因による道路の閉鎖などがある。\n\n気候変動に関連する気象変化と自然災害が同時に発生すると、食料不安の脅威は増す。\n例えば、淡水源はますます枯渇しており、土壌浸食は土壌形成の100倍もの速さで進んでいる。\nこのような状況は、たとえ裕福な国においても頻繁に発生し、深刻になると専門家が予想しており、農業の成功を妨げるようになるだろう。\n食料生産地域によっては農業用地として使用できなくなるところもあれば、栽培できる作物の種類が変わる地域もあるだろう。\nこれらの現象によって、今後数年間で劇的に不足する食料が出てくる可能性がある。\n食品関連産業は、ますます確実に気候変動を考慮に入れることが必要になるだろう。\n\n地球温暖化以外にも食料安全保障にとっての脅威が存在する。\n例えば、気候変動、生息地の喪失、農業用殺虫剤の使用により、花粉媒介生物の個体数が減少している。\n野生の花粉媒介者に代わる大規模対応可能な人工的代替手段は現在のところ存在しないため、花粉媒介者を保護することはとりわけ重要である。\n世界において、鳥類、昆虫、哺乳類、爬虫類の花粉媒介者を保護するための予防措置の開発と実施は急務である。\n\n食料生産、加工、流通において劇的な地理的変化が起こり、政府と企業は協力して、業界の損失や収益増加の可能性を見込んで、これに備えた地域を用意する必要が出てくるだろう。\nとは言うものの、出現する解決策は発生する食料システムショックに対処するのに苦労するかもしれない。\nしかし、将来は不確実であり、状況の変化は別の結果を引き起こす可能性がある。\n食料安全保障の混乱の先行きに変化をもたらす可能性がある要因例を以下に示す。\n",
      "related_topic": [
        {
          "caption": "食料安全保障に影響を与える要因の相互作用をモデル化するためのデータと手法の開発",
          "explanation": "食料安全保障の維持は、間接的にのみ食料に関連する多くの交差的要因に左右される。\n研究者らは、エネルギー価格、交通システムの混乱、社会経済的状況などの要因――これらは地理的および経済的孤立、非常に少ない事業開発の機会、トレーニング目的などのサービスへのアクセスの欠如、および気象条件への高い依存度につながる可能性がある――が特定の地域の食料不安にどのように影響するかを理解する方法に取り組んでいるが、現時点での理解は限られたものだ。\nCOVID-19パンデミックによる混乱により、これらの要因にさらなる複雑さが加わっている。\n"
        },
        {
          "caption": "政府主導の食料戦略",
          "explanation": "ショックやストレス要因の初期効果を緩和し、あるいは抑えるための対応は、国や企業がそのショックやストレス要因から立ち直る能力において重要な役割を果たす。\n投資戦略の変更は、資源の管理、サプライチェーンの監視、持続可能な生産・流通システムから全人口が健康的な食品を口にすることを可能にするテクノロジーを使用して、新たなベストプラクティスを適用する機会をもたらす可能性がある。\n戦略には、食品廃棄物の削減、食生活が肉や動物性食品から離れた場合の農業支援、信頼できる栄養情報と推奨事項の一般市民への提供、食物連鎖全体にわたるステークホルダーへの対応など、さまざまな手段が含まれる。\n食料システムショックがより多く、深刻になり、より多くの人々が食料不安に直面することになれば、戦略変更の実行はより困難になる可能性がある。\n"
        },
        {
          "caption": "穀倉地帯の多発的機能障害",
          "explanation": "地球温暖化の影響は急速に加速しており、激しい干ばつやその他の災害によって複数の穀物生産地域で同時に収穫量が急激に減少する状況といった穀倉地帯の多発的機能障害のリスクが高まっている。\n2022年においては穀倉地帯の多発的機能障害はまだ発生していない。\nしかし、干ばつ、洪水、熱波は、世界中の主要な小麦生産地域で深刻な収穫量の減少を引き起こし、ウクライナ戦争は小麦生産のさらなる途絶をもたらした。\nその後に続いた危機は、世界の政策立案者に、今後ますます当たり前になると思われる深刻な世界的混乱の予見をもたらしており、現在の危機に対する政策立案者の対応は将来の危機への対応に役立つかもしれない。\n"
        },
        {
          "caption": "紛争影響地域における政策主導型の長期的社会経済開発",
          "explanation": "紛争の影響を受けた地域では、しばしば食料システムに深刻な混乱が生じる。\nこのような地域では、生産性の高い土地、森林、漁場、水資源などの天然資源の獲得競争から紛争が発生し、大きな経済危機につながることがある。\n差し迫った食料不安と紛争を同時に低減することを目的とした枠組みは、政府投資および民間投資をも促す可能性がある。\n"
        },
        {
          "caption": "食料生産様式のイノベーション",
          "explanation": "現在の食料生産様式を持続可能なものにするには、大きなイノベーションが必要だろう。\nそのようなイノベーションの導入は利益をもたらすだけではなく、増加する人口の食料を確保するためにも不可欠になるだろう。\n"
        }
      ]
    }
  },
  "date": "2022年7月",
  "id": "SoC1313 ",
  "title_english": "Food-Security Disruptions ",
  "author": "By Ivona Bradley and Katerie Whitman（Send us feedback）",
  "title": "食料安全保障における混乱",
  "summary": "現在の食料危機は、各国の食料安全保障政策に大きな変化をもたらす可能性がある。",
  "soc_link": [
    "SoC1264  食料システムのレジリエンス ",
    "SoC1148  食の安全保障と農業の未来 ",
    "SoC950  食の安全保障 "
  ],
  "partners_link": [
    "P1772  持続可能な投資を後押しする食糧安全・・・ ",
    "P1295  次世代への食糧供給 ",
    "P1139  食糧安全保障の浮き沈み "
  ]
}