{
  "document": {
    "topic": {
      "abstract": "農業・食品産業では、デジタルプロセスや多くの先進技術による（農業に劇的な影響を与えた遺伝子技術は別にして）変化はほとんど見られない。\nしかしこの業界は、スタートアップ、ベンチャーキャピタル、研究のターゲットとなっている。\n新たな技術や手法が豊富に存在し、今後数年間で農業・食品業界を根本的に変革する可能性を秘めている。\nただ、このような変革には、すべての成果を集め、その一つ一つを結び付ける必要がある。\n最近のScan™のドキュメントが示すように、新たな概念や手法が尽きることはない。\n",
      "related_topic": [
        {
          "caption": "",
          "explanation": "『P1590：テクノロジーが農業にもたらす変革』では、新興テクノロジーが農業の効率向上や増え続ける世界人口の食糧確保に不可欠となる可能性について強調している。\n"
        },
        {
          "caption": "",
          "explanation": "『P1553：新鮮なアプローチ』では、政府や団体が、生鮮食品を入手しやすく、廃棄を減らすために、食品サプライチェーンをどのように見直しているかについて論じている。\n"
        },
        {
          "caption": "",
          "explanation": "『SoC1175：垂直農法の台頭』では、ビジネスや環境をめぐる現在の状況が、垂直農法を手がける企業が乗じることのできる新たな市場機会を提供していることを明らかにしている。\n"
        },
        {
          "caption": "",
          "explanation": "『P1456：新食材のタンパク質』は、人間の消費用に様々な新しいタンパク質が市場の注目を集めていると指摘している。\n"
        },
        {
          "caption": "",
          "explanation": "『SoC1105：ロボット農業』は、農業分野では先進ロボティクスの活用が盛んで、これが構造変化につながっていく可能性があると説明している。\nこうした個々の進展を文脈の中でとらえ、農業とフードテクノロジーを推進するための協調的な取り組みを21世紀に開始することは、農業・食品産業にとって極めて重要である。\n政府機関は現在、食料供給を改めて見直し、最終的に環境にやさしい健康的な食品の栽培と加工を確実にする変化を把握し、推進しようとしている。\n2020 年12月、欧州連合は、2040年の農業景観を描いた報告書Farmers of the Futureを発表し、農業社会が今後直面する課題について概説した。\nこの報告書では、技術の変化、インフラに関する考慮事項、気候変動、食習慣の変化を鑑みた消費者の食品需要など、さまざまな要因が考慮されている。\n将来の課題と機会の包括的な概要を示すために、報告書の作成チームは農家を分類するものとして『ヨーロッパの農業における従来および新たな実態を反映する』12のプロファイルを作成した。\nこのプロファイルの作成には今後20年間に農業に影響を与えると考えられる14のメガトレンドが利用された。\nまた、農家を分類するグループとしてのプロファイルは高まる農業の多様性を反映すると同時に、似たようなメガトレンドがどのように各グループに異なる影響を与えるのかを反映している」（『Farmers of the Future』2020 年12月16日、欧州連合、電子版）。\n報告書の作成チームは、報告書の意図は農業の未来を予測することではなく、将来の変化の可能性を調査することであると強調している。\n欧州連合に非加盟のいくつかのヨーロッパの国も、農業・食品産業の長期的な生産性を確保するための戦略を策定している。\n例えば、Swiss National Science FoundationによるNational Research Programmesの１つHealthy Nutrition and Sustainable Food Production は最近、スイスの全人口が持続可能な生産および流通をともなう健康的な食品を入手できるようにする戦略を政府が立てることを推奨した。\n英国はまた、農業手法を再考することを検討している。\n英国政府は2028年までに、約16億ポンド（22億ドル）からなる農家への補助金制度を段階的に廃止する計画だ。\n政府は代わりにその資金を使用し、自然の生息地を回復し、新しい森林地帯を開発し、農薬の使用を減らすことによって、環境の持続可能性に取り組む予定である。\nさらに、農家は、補助金ではなく持続可能な方法による健康的で収益性の高い食品の栽培への移行を可能にするための助成金を受け取る。\n高度なロボット機器の導入はこの移行の一環である。\nこのような調査、提案、推奨は、農業産業がより効率的になるだけでなく、より環境に優しくなるのに役立つ可能性がある。\nほとんどの国が農業市場を徹底的に規制しており、補助金、食料安全保障、製品の安全性、貿易協定など強力な規制を実施しているため、市場は需要、供給、経済、効率性の相互作用だけに基づいて機能するわけではない。\n既存の政策と支援制度を見直すことは、農業と食料供給の将来に非常に迅速かつ劇的な影響を与える可能性がある。\nフードテクノロジーを進歩させ、その過程でイノベーションセンターとしての名声を高めようとしているのはシンガポールである。\n同国は、スタートアップの研究開発および大規模な食品会社を育成・誘致するために時間と労力と資金を注いできた。\nシンガポールは地理的位置、経済力、文化的多様性から、フードテクノロジー関連のエコシステムを構築するのに侮れない立場にある。\n特に、農地に制約があることは新しい手法の原動力となり得る。\n結局のところ、必要は発明の母であることが多い。\nシンガポールの投資会社であるTemasek Holdingsは2014年以来、世界の食品・農業産業の改善にテクノロジーを使用することを目指すスタートアップやベンチャーキャピタル企業からなるアグリフードテック部門に約50億ドルを投資したという。\n近年、シンガポールには、さまざまな農業・食品テクノロジー企業が研究開発センターや試作施設を設置している。\n直近では、垂直農業技術を提供するドイツの&ever、動物栄養製品を扱うフランスのAdisseo、フードテクノロジーを提供するスイスのBühler and Givaudan（Bühler Holding）、植物由来の代替卵を開発した米国のEat Just、動物由来ではない乳タンパク質を生成する米国のPerfect Dayが参入し、シンガポールのインフラおよびネットワーク構築の機会による恩恵を受けることを期待している。\n他の地域でも様々な団体が、それほど野心的ではないにせよ新たな農業手法を探ろうとしているが、それでも関連する問題や課題に対する意識を高めるだろう。\n例えばUniversity of Helsinkiとヘルシンキ政府は、同大学のViikkiキャンパスで持続可能な食品のためのイノベーションハブを構築するために協力している。\n両者は、プロジェクトにほどほどの金額240万ドルを投資しているが、彼らの意図は、持続可能な食品事業、教育、研究を組み合わせて、新たなアプリケーションや手法を推進することである。\n"
        }
      ]
    }
  },
  "date": "2021年3月",
  "id": "SoC1218 ",
  "title_english": "Countries Plan for Food Provision ",
  "author": "By Martin Schwirn（Send us feedback）",
  "title": "各国の食料供給計画",
  "summary": "政府機関は現在、食料供給を改めて見直している。",
  "soc_link": [
    "SoC1148  食の安全保障と農業の未来 ",
    "SoC1082  気候変動と食糧供給 ",
    "SoC1077  食品品質を確保する "
  ],
  "partners_link": [
    "P1246  人口増加時代の新たな食物 ",
    "P1409  食品の鮮度 ",
    "P1370  飲食品小売業の効率化 "
  ]
}