{
  "document": {
    "topic": {
      "abstract": "世界的なCOVID-19パンデミックによって、様々なステークホルダーがロボットやその他の自動化技術の使用について議論する機会が増えている。\nこのパンデミックは実業界のリーダーたちに、製造、物流、および対面サービス業務を再考させることになった。\n多くの企業はロボット工学技術の最近の進歩を評価しており、ロボットを事業運営に組み込む方法を模索している。\nしかし、ステークホルダーはそのような投資を検討する際に、ロボット工学技術の利点と限界を考慮し、理解する必要がある。\n\n世界的なCOVID-19パンデミックとその結果講じられたソーシャルディスタンス措置は、多くの事業運営に大きな影響を与えた。\n特に、製造施設やその他の加工施設では、従業員が互いに近接して作業しなければならないため、パンデミックの初期段階で閉鎖を余儀なくされた。\n中国企業は、COVID-19の感染拡大を緩和させる目的で2020年初めに多くの製造施設を閉鎖したが、こうした閉鎖は数カ月にわたり世界的なサプライチェーンに重大な波及効果を及ぼした。\n2020年5月と6月には米国Tyson Foodsの複数の食肉加工施設でCOVID-19が発生した。\nまた、顧客と従業員のやり取りを制限するために、Postmates（米国Uber Technologies）やInstacart （米国Maplebear）をはじめとする多くの配達業者は、配達員が食料品や雑貨などの商品を顧客に手渡しせず、玄関先に置いておく非接触の配達方式を導入した。\nCOVID-19パンデミックがもたらした問題に対応して、一部の企業はロボット工学への取り組みを強化すべく業務に変更を加え、投資の優先順位を変更した。\nTyson Foodsは、今後数年間でロボット工学と自動化への投資を増額する予定である。\n一部の地域では配達ロボットの需要が大幅に増加している。\n中国ZhenRoboticsによれば、食料雑貨を主な用途の一つとする同社の小型自律型地上ロボットの需要は、パンデミックの間に3倍になったという。\nまた最近、ピザ製造ロボットを提供するPiestro（米国Future Labs VI）と食品配達ロボットの米国開発業者Kiwibotが提携したが、これによってピザはほぼ自動で調理され、配達される。\n\n過去10年間でロボット工学技術は大きく進歩した。\nロボットの用途はもはや工業生産用だけではない。\n物流、点検、ヘルスケア、清掃など、さまざまなサービス用途でも使用されている。\nドイツInternational Federation of RoboticsによるレポートWorld Robotics 2020－Service Robotsによると、COVID-19パンデミック以前から始まっていたサービスロボットの展開が、急速に加速しているという。\nそれは数字にもしっかり現れており、2018年から2019年に、業務用サービスロボットの世界の売上高は32%増加し、112億ドルに達した。\nこの期間、すべてのサービスロボットの中で最も大きな売上高（53億ドル）を占めたのは医療用ロボットであった。\n物流ロボットの売上（およびリース）高もまた110%増加し、19億ドルに達している。\n\nロボット工学のスタートアップは技術的進歩を活用して、新しいタイプの産業ロボットおよびサービスロボットを開発している。\n例えば、米国Dexterityはピックアンドプレース操作用の、ハードウェアに依存しないロボットシステムを開発している。\n同社は、ロボットにピッキング機能を持たせるためにAI、コンピュータビジョン、高度な制御理論、触覚を活用しており、そのシステムは99.5%の精度で200以上の様々なアイテムのピッキングを可能にすると言う。\n最近、ステルスモードから姿を現した同社は、産業機器メーカーの川崎重工業やグローバル事業を展開する宅配業者など、少数の初期顧客を抱えている。\n米国スタートアップのCanvasはドライウォール仕上げ用のロボットを開発しており、最近、注目を集める複数の建設プロジェクトへの参加を明らかにした。\nCanvasのロボットは、協働ロボット工学と機械学習の進歩を活用して、人間の作業員と共に作業することを可能にした。\nそして、米国Strateosは、化学者や生物学者がリモートで新しい化学化合物を開発するのに使用できるロボット研究所のネットワークを構築している。\nStrateosのCEOであるMark Fischer-Colbrieによると、同社のプログラム可能で自動化されたアプローチによって、科学者は多数のラボ機器を利用し、ワークフローを設定し、実験の各段階に必要なパラメータを適用することができる。\n米国のDefense Advanced Research Projects Agency（DARPA）とCalifornia Pacific Medical Center Research Instituteは、Strateosのシステムの初期のユーザーである。\n\nロボット技術に可能性があるとはいえ、企業は依然としてロボットの限界を考慮する必要がある。\n一般に、ロボットは構造化されていない変化する環境に適応することがなかなかできない。\n場合によっては、ロボットは問題の解決策ではなく、問題を探る解決策になる可能性がある。\n例えば、米国Walmartは最近、在庫確認作業ができる商品棚スキャンロボットを開発している米国Bossa Nova Roboticsとの契約を打ち切った。\n\nWalmartは契約終了前、500台以上のBossa Nova ロボットを店舗に配備して評価していたが、ロボットを使用せず、従業員を在庫管理の中心に置くシンプルで費用対効果の高いいくつかの変更を行うことを決定した。\n\nロボットと人間の相互作用の増加は、新たな安全性の問題を引き起こす可能性もある。\n米国Center for Investigative Reporingは最近、2016年から2019年にかけて米国Amazon.comの倉庫における重傷の負傷者の発生率について報告したが、ロボットを導入していない施設よりロボットを導入している施設の方が50%高かったという。\nCenter for Investigative Reportingは、この負傷率の増加はロボットの設計に関する問題ではなく、同社の「従業員に対する高い生産性の要求」に起因するとしたが、公共の環境で動作するロボットを設計する際には、企業は特に安全性に関連する事項を認識する必要がある。\n2019年11月の米国Bloomberg CityLabの記事で、米国University of Pittsburgh博士課程の学生Emily Ackermanはロボットと危険な遭遇をしたと述べている。\n電動車椅子を使用するAckermanは、交通量の多い交差点を横断しようとしているとき、サンフランシスコのStarship Technologies社が展開する自律配達ロボットが歩道に上がる縁石の無い部分を塞ぎ、車が行き交う車道から逃れるために危険な操作を余儀なくされたと記述している。\n\n人々はいつの日か、COVID-19パンデミックがロボット工学と自動化技術導入促進の曲がり角だったと記憶するかもしれない。\n実際、この状況を多くの企業が、既存の事業運営を再評価し、利用可能な資本を活用し、ロボット工学に焦点を当てたプロジェクトを含む新しいプロジェクトに投資する好機だと捉えている。\n",
      "related_topic": []
    }
  },
  "date": "2021年2月",
  "id": "SoC1212 ",
  "title_english": "Changing Considerations about Robots ",
  "author": "By David Strachan-Olson（Send us feedback）",
  "title": "変化するロボットに関する考慮事項",
  "summary": "COVID-19パンデミックがもたらした問題に対応して、一部の企業はロボット工学への取り組みを強化すべく業務に変更を加え、投資の優先順位を変更した。",
  "soc_link": [
    "SoC1200  パンデミックが誘発した今後も続く変化 ",
    "SoC1163  テクノロジーの役割とパンデミック ",
    "SoC1158  デジタルコンパニオン：不気味、かわいい、・・・?  P1510  パンデミック下でのロボットの地位の向上 "
  ],
  "partners_link": [
    "P1571  進化するロボット動作 ",
    "P1560  ロボットとの協働 "
  ]
}