{
  "document": {
    "topic": {
      "abstract": "投資家や各国政府のあいだで、低炭素エネルギーの大量生産に核分裂炉を利用することへの関心が高まっている。\nこれまで先端的な原子炉技術の開発は、非常にゆっくりとしたものだったが、技術と需要、競争要因があいまって、そのスピードが加速する可能性が出てきた。\n先進的な核分裂炉は現在の原子炉よりもコスト、安全性、モジュール化、環境、核不拡散の点で優位になる要素を持っている。\n新型の原子炉は、他の多くの低炭素エネルギー由来の電力よりも、電力網の需要に応答して簡易に拡張・同期できる、信頼性の高いベースロード電力として期待される。\n中国の研究チームは2021年７月、冷却水を必要としない初の商用原子炉となる小型トリウム原子炉の設計を公表した。\n中国はこのシステムを早くも2030年に作り、西部の砂漠地帯に設置して、人口密度の高い東部に電力供給していく予定だ。\nこの中国の原子炉が冷却水を必要としないという事実は、大きな意味を持つ。\n総合的な分析によると、地球温暖化で既存の原子炉を水で冷却する能力が著しく下がり、原子炉の稼働時間を下げ、コスト効率が大幅に低下するとされているからだ。\n資本利益率の達成は原子力発電の積年の課題だが、新型の原子炉で水冷却の必要がなくなれば、原子炉の稼働レベルが向上し、その課題を克服できるかもしれない。\nこの中国の原子炉が小規模に設計され、トリウムを燃料にしている点もまた重要だ。\n小型モジュール炉（SMR）として設計されていれば、理論的には原子炉が工場で大量生産でき、他の発電方法に対する原子力発電のコスト競争力が上がることになる。\nさらに、トリウムを燃料に利用すれば核拡散リスクも低減する。\nトリウム原子炉では、核兵器に使う材料が簡単には生み出せないからだ。\n中国の新型原子炉に使われている主な技術は数十年前から存在するが、実用的な商業エネルギー源には成長してこなかった（現にSMRは1950年代から開発が進められている）。\nしかしこの10年で、SMR や溶融塩冷却といった先進的な核分裂技術に、投資家がますます関心を持つようになっており、あのビル・ゲイツも2030年までの商業発電を目指す先進SMRベンチャーに投資している。\nそのSMRシステムは溶融塩によるエネルギー貯蔵施設と一体化していて、電力需給の変動に迅速に対応できる。\n\n先進の核分裂発電には、今後も著名な投資家から多額の研究開発投資が集まり、報道されて続けていくだろうが、そうした投資にもかかわらず、先進的な核分裂技術の歩みは遅く、コスト高や社会的レッテルなど、採用にむけて非常に大きな障害に直面し続けると思われる。\nしかし、未来は常に不確実であり、状況の変化によっては別の結果がもたらされる場合もある。\n先進的な核分裂発電の将来を変える可能性のある事例を以下に挙げる。\n",
      "related_topic": [
        {
          "caption": "",
          "explanation": "低炭素エネルギーに対する需要の大きな変化：世界の企業や各国リーダーが低炭素エネルギー源への移行を加速させると決断すれば、信頼性が高く高品質な低炭素エネルギー源である原子力には、より大きな需要が生じると考えられる。\n深刻化する地球温暖化の影響が、そうした加速を促すかもしれない。\nする規制が大幅に緩和される可能性は低いが、先進的な核分裂発電に他の発電に対する競争力を持たせるには、規制の実質的な改編が必要だろう。\n"
        },
        {
          "caption": "",
          "explanation": "現在の技術水準とは一線を画す、先進的な核分裂技術の開発：トリウム炉、溶融塩炉、SMR など、現在開発が進められている既存の先進的な核分裂技術は、数十年にわたって研究されながら、従来の原子炉にとって代わるには至っていない。\n根本的な技術面でのブレイクスルーが必要なのかもしれない。\n"
        },
        {
          "caption": "",
          "explanation": "先進的な核分裂発電の実社会での成功：新型の原子炉は試験的に展開されてきたが、広く普及して大規模に稼働してはいない。\n現実に商業展開が叶えば、新しい原子炉が機能するとの証明になる。\n"
        },
        {
          "caption": "",
          "explanation": "放射性廃棄物の信頼できる長期貯蔵法の登場：先進的な原子炉とはいっても、依然として放射性廃棄物は発生させるが、広く一般に受け入れられている長期所蔵法は存在しない。\nこうした解決策の不在が、原子力発電拡大の大きな障壁となっている。\n"
        },
        {
          "caption": "",
          "explanation": "規制の緩和：規制が新たな原子力発電所の建設期間を大幅に先延ばしにし、資本利益を生み出す能力を制限している。\n原子力発電所に関長年、開発が遅れていた先進的な核分裂発電技術だが、ようやく拍車がかけられることになりそうだ。\n深刻化する一方の地球温暖化が、投資家や政府が新たな原子力発電に関心を寄せる主要因になっている。\n地球温暖化の影響が科学者の予測を上回るスピードで拡大し続ければ、原子力への社会的反発が弱まり、政府は先進の原子力発電の導入にむけ、より有利な規制環境の整備を迫られる可能性がある。\n一方、人工知能が進歩して、原子炉の設計や製造効率、冷却システムの効率が大幅に改善すれば、原子炉のコスト削減と性能の向上が実現するかもしれない。\n可能性は低いものの、こうした変化の相乗効果によって、先進的な核分裂発電の商業化が大きく加速することは考えられる。\n新型の核分裂発電で大規模なエネルギー生産が実現すれば、人類の低炭素エネルギー生産への移行に大きな役割を果たすだけでなく、海水の淡水化や水の再利用、垂直農法、合成たんぱく質の生産、炭素隔離などに使う豊富なエネルギー源にもなりうる。\nこうした技術は、今後数十年にわたって続く、暑く不安定な気候のなか、人類が繁栄し続けるために不可欠になっていくのかもしれない。\n"
        }
      ]
    }
  },
  "date": "2021年9月",
  "id": "SoC1256 ",
  "title_english": "Advanced Nuclear Fission ",
  "author": "By Katerie Whitman（Send us feedback）",
  "title": "先進的な核分裂",
  "summary": "先進的な核分裂炉は現在の原子炉よりもコスト、安全性、モジュール化、環境、核不拡散の点で優位になる要素を持っている。",
  "soc_link": [
    "SoC1235  ネットゼロ・カーボン実現のコスト ",
    "SoC1228  レジリエンスの需要が増大 ",
    "SoC788  新たな原子力発電 "
  ],
  "partners_link": [
    "P1653  再生可能エネルギーの新たなパラダイム ",
    "P1584  次世代原子力エネルギー ",
    "P1531  脱化石燃料投資という選択肢 "
  ]
}