{
  "document": {
    "topic": {
      "abstract": "地球上の海を最後のフロンティアと表現する人は多い。\n確かにアメリカ海洋大気庁によると、地球上の海全体のうち人間が地図化、観察、探査している部分は20%未満である。\n居住空間の必要性、農業活動や鉱業活動、そして交通輸送網の拡大によって商業目的で利用できる陸地が尽きていき、テクノロジーの進歩とともに水中探査や海洋開発が可能になるにつれ、物資や人の輸送と漁業以外にも、海洋がさまざまな商業活動の中心になろうとしている。\n2020年7月に行われた月次Scan™ミーティングで参加者が導き出した結論によると、海洋探査は商業的に期待される水準に追いついてはいないが、この状況は確実に変わろうとしている。\n『P1534 ：海洋探査で波風が立っている』は、同ミーティングでの議論をもとに書かれている。\n探査の事例は非常に多様である。\n海洋ロボットを専門とする米国のOcean Infinityは、各種ロボット技術を利用して海洋および海底データを収集している。\n同社が最近、設立を発表したArmadaは、さまざまな海洋作業の実施に必要なセンサー、装置、機能を搭載した先進的な低排出量・無人の水上艦を開発する、海洋技術およびデータ企業である。\n一方、アメリカ国防総省の国防高等研究計画局（DARPA）は、水中作業用の自律型ロボット・ソリューションの開発を促進するAnglerプログラムで、6社と契約を締結した。\nまた、ドイツのSinn Powerは、波力・風力・太陽光発電を組み合わせた浮揚式の洋上発電プラットフォームを開発した。\n水面、水中、海底を含む海洋の探査と利用は、いくつもの分野で前進しつつある。\n一例を挙げると、\nDARPAは最近、無人艦艇の設計に関係する2つの目標について、調査を目的とするNo Manning Required Shipと呼ばれるプログラムの契約企業を募った。\nその目標は、人間の乗組員という制約を排除して船舶の性能を最大限に高めること、そして人間の乗組員がいない状態での長期就航中におけるロジスティクスやメンテナンスを正常に機能させることである。\nこのような無人艦艇が軍事力の増強につながるのは確かだが、こうしたタイプの船舶の設計に関する詳しいノウハウは、貨物輸送などの商業的な用途にも転用可能である。\n海洋貿易ルート上で自律型の自動運航船が就航すれば、今までとはまったく違う新しい物流構造およびコスト構造が実現される。\nこのような自律型船舶で航海や各種作業用のデータを収集すれば、利用可能な海洋データがさらに広がっていくだろう。\n\n一方、バブル・サブ（大型の透明なプレキシガラス製の球面を通じて、ほぼすべての方向を広く観察することのできる潜水艦）は、すぐにでも商業利用できる段階まで進歩している。\nバブル・サブの製造元としては米国のSEAmagine Hydrospace CorporationやTriton Submarinesなどがあり、米国のOceanXやノルウェーのRev Oceanなどの企業がこのタイプの潜水艦を水中環境の探査に利用している。\n企業家によるバブル・サブの採用がさまざまな用途で活発化している。\nワシントンに本部を置く海洋技術学会でバブル・サブおよび関連技術の開発状況を注視している米国Hydrospace GroupのCEO、William Kohnenによると、バブル・サブは「到達可能な深度がどんどん大きくなっていく。\n….人間は海の中を自分の目で直接見たい。\nそれはまさに海とつながるということだ」（『Bubble \nSubs Arise, Opening Eyes to the Deep Sea（バブル・サブの出現によって開かれる深海への視点）』、2019年11月18日、ニューヨーク・タイムズ、電子版）。\n\n海底に眠る資源の有用性が有望視されている。\n確かに電子部品の材料となる金属をはじめ、海底にはさまざまな金属の鉱床が存在する。\n商業的な可能性は莫大だが、生息地破壊や環境被害を危ぶむ声が多く上がっている。\n海洋ロボットや各種コンポーネントを幅広く提供している米国のPliant Energy Systems は、側面に取り付けた柔軟なフィン（ひれ）の波打つ動きによって推進力を得る自律型クラフトの開発に取り組んでいる。\n同社はこの自律型クラフトでグリッパー（把持装置）を使用し、生態系にダメージを与えずに海底から埋蔵金属を取り出せるようにすることを目標としている。\n\nを\n設\n開\n計\n公\n研究活動のための空間として水中を利用する構想があり、開発者の注目を集めている。\n一例として、潜水技術者のFabien Cousteauとインダストリアル・デザイナーのYves Béharが、カリブ海に浮かぶオランダ領キュラソー島の沖合に設置される総面積4,000平方フィートの水中研究ステーション兼居住施設、Proteus のた（www.fabiencousteauolc.org/proteus）。\nこの設計によれば、Proteusは海底から支柱で支えられた2階建ての構造物であり、円形の本体から突き出た各ポッドには、実験室、医療用ベイ、ムーン・プール（ここから潜水士が海底に到達可能）、そして個人用スペースが入っている。\n水中温室やビデオ制作施設も設けられる予定であり、動力源として風力、太陽エネルギー、海洋の熱エネルギーを利用する。\nCousteauとBéharは、国際宇宙ステーションの水中バージョンとしてProteus を構想しており、政府系機関、民間企業、科学者の\nし\n共同作業による国境を越えたプロジェクトが可能になる見通しだ。\nその他に、インフラストラクチャとしての水中環境の利用について調査する研究も進められている。\n米国のマイクロソフトは2015年、海底におけるデータセンター設置の実行可能性を検証するProject Natickを開始した。\n深海にデータセンターを設置した場合、天然の冷却作用に加え、データセンターの莫大な消費電力に再生可能エネルギー源（波と潮流、日光、風力）で容易に対応することができ、しかも情報へのアクセス速度が高まる可能性がある。\nさらに水中データセンターなら、不動産価格の高い地域にある商業用不動産の高額なコストを回避できる。\nマイクロソフトは最近、スコットランドのオークニー諸島沖合の海底に2年にわたって設置していた海底サーバー・ポッドを回収した。\n同社によると、海底サーバー・ポッド内のサーバーの故障率は、同じサーバーを従来の陸上データセンターで同じ期間にわたって使用した場合の故障率の約8分の1だという。\n水中データセンターには多くの利点があるとはいえ、定期保守作業が難しいなど、さまざまな欠点もある。\n\n利用可能な陸の資源は、今後さらに賢く使っていかなければならない。\n世界各地の洪水リスクを計測・マッピングしている世界資源研究所のオンライン・プラットフォームAqueduct Floods（www.wri.org/resources/data- sets/aqueduct-floods-hazard-maps）のデータによると、2030 年には洪水の影響を受ける世界人口が、2010年の2 倍になっている可能性がある。\n陸地部分はますます貴重な資源になる。\nそれゆえ、開発者や政策立案者の間で海域への関心がさらに高まっていくことは間違いない。\n現在行われている探査や実験が、何十年も未来の商業利用への扉を開くことになる。\n",
      "related_topic": []
    }
  },
  "date": "2021年1月",
  "id": "SoC1207 ",
  "title_english": "Sea Change in Oceans’Use ",
  "author": "By Martin Schwirn（Send us feedback）",
  "title": "海洋利用に大きな変化",
  "summary": "海洋の探査と利用は、いくつもの分野で前進しつつある。",
  "soc_link": [
    "SoC1123  都市を拡張する ",
    "SoC914  水上交通インフラの波 ",
    "SoC732  フローティング・エネルギー "
  ],
  "partners_link": [
    "P1565  水上生活 ",
    "P1534  海洋探査で波風が立っている ",
    "P1103  水中メガプロジェクト "
  ]
}