{
  "document": {
    "topic": {
      "abstract": "排出量が大幅に削減されても、今や大規模な気候変動は避けられない。\nこの変化する世界に対応し、異常気象、山火事、洪水、干ばつ、作物の不作に立ち向かうには、幅広い適応策が必要だろう。\nしかし、この新しい世界に適応することに焦点を当てた技術やサービスはまだ初期段階にある。\n気候変動には破壊的影響をもたらすさまざまな側面があるため、多くの場合、少なくともいくつかの適応技術を実装しない場合に生じるコストは、今日の基準では極端に見える対策であってもそれを実装するコストよりはるかに高くつくだろう。\nしたがって、気候レジリエンスと気候適応技術の市場は巨大になる可能性がある。\n気候変動の長期的な影響には、海岸侵食の増加と沿岸地域での頻繁な洪水発生を引き起こす海面上昇、頻度と深刻さが増大する気象事象、作物、土壌、水供給、浸食、砂漠化に影響を与える気温と気象パターンの変化が挙げられる。\n気候レジリエンスおよび気候適応技術はこれらの気候変動の影響への対応に焦点を当てている。\n気候レジリエンスと気候適応の間には意味上の違いはあるものの、人類が変化する気候に適応するための解決策と、人類が気候災害に対してより大きなレジリエンスを備えるための解決策に、実際の違いはほとんどない。\n数多くの気候適応および気候レジリエンスの技術と手法が展開されているが、主要な分野の例を以下に示す。\nInfrastructureは、ニューヨーク市および周辺地域をハリケーンの高潮から守るために、一連の水門を建設することを提案している。\nUS Army Corps of Engineersも同様に抜本的なアプローチを提案しており、フロリダ州マイアミを守るために高さ20フィートの防潮堤の建設を推奨している。\nそれほど抜本的ではないが、都市を保護するために人工の砂州やサンゴ礁を築いたり、地下鉄の洪水を防ぐために防潮壁を設置したりすることも対策として挙げられる。\n・高度な農業技術は、農業、畜産、漁業における土地、水、肥料、飼料、人的労働力、その他の資源の利用可能性に生じた支障に対処するのに役立つ。\n企業は、暑さが増す環境で作業するのに苦労している人間の労働者に代わるさまざまな自動化された農業技術を開発している。\n例えば、Deere & Companyは自動運転トラクターを手掛けるBear Flag Roboticsを買収した。\nAlphabetも自動化された農業を模索しており、自動作物検査バギーを開発した。\n遺伝子編集、精密農業およびその他の技術は、既存の農業慣行で気候の影響に効果的に対処するのに役立ち、屋内垂直農業、高度な発酵、屋上農業、高度な水産養殖、昆虫を用いた食品開発などの手法は、従来の農業、畜産、漁業活動の必要性を低減し、食糧生産の中心が農村部から都市部に移行することを可能にする。\n",
      "related_topic": [
        {
          "caption": "沿岸防御の強化は洪水や海面上昇によるその他の影響から海岸線を保護する。例えば、US for Coastal and Harbor National ",
          "explanation": "Institute 。\n"
        },
        {
          "caption": "高度な水供給は降雨パターンの変化による水不足に対処するのに役立つ。淡水化、廃水リサイク",
          "explanation": "ル、地下水の涵養、およびダム、水道、その他の既存の水インフラの大規模な再設計など、多くのソリューションの開発が進められている。\n気候工学に基づくソリューションは、雲への種まきによる人工降雨、広大な風力発電所の建設、さらには人工的な山を作ることを通じて、気象パターンを変化させることを目指している。\n"
        },
        {
          "caption": "建設に関連するソリューションは、建物、集落、インフラが洪水、海岸侵食、山火事などの気候変動",
          "explanation": "に対処するのに役立つ。\nマネージド・リトリート・プログラムは、インセンティブ、罰則、土地収用措置を用いて、災害が多発する地域から人々が移転するよう促すものだ。\n新しい工法は、建物がさまざまな手段で山火事や洪水に耐えることを可能にする。\n水上都市は、いつの日か沿岸部や氾濫原の都市によって広く使用されるようになるかもしれない。\n気候へのレジリエンスと適応が強く求められているにもかかわらず、社会は、高いコスト、既存の生活様式への破壊的影響、局地的な気候影響のタイミングと程度に関する不確実性などの要因のために、関連する解決策を積極的に導入するのに苦労するだろう。\n官民の関係者による協調的な取り組みを必要とするソリューションは、ステークホルダーの合意を得るのが難しいため、導入率は最も低くなりそうだ。\nしかし、将来は不確実であり、状況の変化は別の結果を引き起こす可能性がある。\n気候レジリエンスと気候適応の将来を変える可能性のある潜在的開発の例を以下に示す。\n"
        },
        {
          "caption": "国家が支援する強硬な気候レジリエンス対策に関する研究",
          "explanation": "いくつかの気候レジリエンス対策は、国家レベルの（そして潜在的には国際レベルの）取り組みなしに実施することは不可能ではないにしても困難だろう。\n各国政府がこのような対策を研究していることは、今後数年間でそれを実施する計画があることを示唆しているのかもしれない。\n"
        },
        {
          "caption": "気候工学的手法を用いた実験",
          "explanation": "海洋雲の増光や氷河に対する気候工学的手法など、ある種の気候工学は気候レジリエンスや気候適応の目標を達成できる局地的な効果を持つ可能性がある。\nこれまでのところ気候工学は、一部にはその予期せぬ影響に対する懸念のために、依然としてほとんど推測の域を出ていない。\n実世界でのテストの増加は、気候工学がステークホルダーにとってより許容できるものになっていることを示す重要な兆候だろう。\n"
        },
        {
          "caption": "気候レジリエンスと適応技術のための商業市場の出現",
          "explanation": "技術を広く普及させるための商業化とスケーリングには時間と資源が必要である。\nしかし、これらの技術に対する実世界の必要性が明らかになる前に、緊急性が生じ、商業化、製品開発、およびスケーリングへの通常のアプローチは役に立たないかもしれない。\nその代わり、気候レジリエンスと適応技術のための健全な商業市場が出現し、適時の導入を促進するのに役立つ可能性がある。\n"
        },
        {
          "caption": "国際協力よりも地域および国家の利益を重視",
          "explanation": "気候レジリエンス技術は極めて局地的な性質を持つために、主に技術が導入されている特定の地域の人々に利益をもたらし、他の地域の人々に害を及ぼす傾向がある。\n例えば、ある地域の沿岸防御は、洪水をそのような防御のない隣接する地域に向かわせる可能性がある。\nナショナリズムの高まりは、他の国々に敵対し、害を及ぼすかもしれない極端な気候対応を各国が実施する可能性を高めるかもしれない。\n"
        }
      ]
    }
  },
  "date": "2022年5月",
  "id": "SoC1302 ",
  "title_english": "Climate-Resilience and -Adaptation Technologies ",
  "author": "By Guy Garrud（Send us feedback）",
  "title": "気候レジリエンスと気候適応技術",
  "summary": "この変化する世界に対応するには、幅広い適応策が必要だろう。",
  "soc_link": [
    "SoC1254  不適切な気候適応 ",
    "SoC1248  気候カオスに備える ",
    "SoC1228  レジリエンスの需要が増大 "
  ],
  "partners_link": [
    "P1689  気候適応という難題 ",
    "P1687  気候変動が住宅に与える影響 ",
    "P1674  気候の公平性と社会的公正性 "
  ]
}