{
  "document": {
    "topic": {
      "abstract": "この6カ月間で小売業界は劇的な変化を経験したものの、その多くは既存の変化の延長に過ぎない。\nしかし、新型コロナウイルス感染症（covid-19）パンデミックによって、これらの変化のペースが加速された。\n関連する変化の影響は、今後数年間、場合によっては数十年にわたり雇用市場、物流、都市計画および都市開発に及ぶだろう。\n気は滅入るものの、小売業界に起こっている変化を論じるにあたって先ずは、アメリカ市場について、そして2020年3月にcovid-19パンデミックが出現して以降、破産あるいは破産保護を申請した小売チェーンの名だたる面々について考察することが有効である。\n例えば、フィットネスセンターの24 Hour Fitness Worldwide、Catherines やLane Bryantなどのブランドを所有する衣料品小売りのAscena Retail Group、ニューヨークの高級衣料品小売りBrooks Brothers、CEC Entertainmentが運営するチェーンレストランChuck E. Cheese、CMX Cinemas、Gold’s Gym International、レンタカーのHertz Corporation、衣料品およびアクセサリー小売りのJ. Crew Group、百貨店チェーンのJ. C. Penney、ベーカリーチェーンのLe Pain Quotidien、Lucky Brand Jeans、Modell’s Sporting Goods、家庭用品小売りのMuji、高級百貨店チェーンNeiman Marcus Group、Pizza HutとWendy'sを有する最大フランチャイズであるNPC International、家具小売りのPier 1 Imports、そして台所用品小売りのSur La Tableである。\n他にも多くの小売業者が何千もの店舗を閉鎖した。\n実際には、パンデミックとその結果生じた外出禁止令が消費者の買い物に及ぼしている影響は、オンライン購入がますます一般的になる中でこの10年間続いている変化を加速させたに過ぎない。\nすべての破\n産あるいは破産保護申請がこの時期に行われた理由とは関わりなく、小売環境は変化しており、今後も変化が続くだろう。\nそして、小売業界の変化は、商業不動産業界と都市環境全体に及ぶだろう。\n\nさらに、複数の要因がこの問題を悪化させている。\n実店舗での買い物はこれまでになく低迷しており、covid-19パンデミックのために当局が外出禁止令を発令した結果、買い物やその他のオンライン取引が、普段ならこのような行為を決して受け入れないと思われていた様々なセグメントにまで及んだ。\n例えば、高齢者層も「検索メカニズム」「ショッピングカート」「オンライン決済方法」などについて学ぶことが必要になっている。\n彼らだって一旦こうしたツールの使い方やオンライン環境との相互作用を学べば、オンラインショッピングが便利で手っ取り早いと気づく可能性が高く、一度こうした選択肢を獲得すれば以前の買い物行動に戻ることはないかもしれない。\n\n小売店閉鎖の影響は製品カテゴリやブランドに波及するが、影響を受ける業界以外の第三者にはわかりにくいだろう。\n既にほとんどの製品カテゴリで小売環境の変化が生じているが、特に興味深い例は美容製品のカテゴリである。\nSephoraとUlta Beautyは、北米での小売店を、それぞれ100店舗と75店舗まで拡大する計画であった。\nしかし、この計画は現在では疑問視されており、2社は実際のところいくつかの店舗を閉鎖する事態に直面している。\n今までオンライン環境は、消費者が購入を決める前に店舗で触れ、感じたいと思う美容製品やその他の体験型製品の販売に苦戦していた。\ncovid-19パンデミック下では物理的接触が不利となるため、消費者への\n直販ブランドやオンラインで強力な存在感を示すブランドが優位に立つようになった。\nさらに、小売業界の変化は美容製品のマーケティングと物流の世界を変革しつつある。\nSephoraは、J. C. Pennyが擁する約850店舗のデパートのうち約660店舗に出店している。\nすでに、J. C. Pennyはリストラの一環として、242店舗の閉鎖を検討している。\n閉店する施設のうち何店舗にSephoraが出店しているかは不明だが、J. C. Pennyの命運はSephoraの市場サービス能力に直接影響を与えるだろう。\nとは言え、Sephoraは依然として南北アメリカで約460の独立店舗を運営しており、全世界の店舗数は2,600を超えている。\n一部の観測筋は現在、この変革によりアメリカで1,260あまりの店舗を運営するUltaが市場シェアを拡大できるのではないかと見ている。\nSephoraの店舗減少は、一部の消費者がオンラインで美容製品の購入を始めることにつながり、ひいてはこの製品カテゴリのオンライン取引への移行を加速させる可能性もある。\n\n小売業界の状況に影響を与えているのは、消費者のオンラインショッピングへの移行や、実店舗を取り巻く課題だけではない。\nアメリカでは、Black Lives Matter運動によって、黒人事業主が市場で克服しなければならない障害が浮き彫りになった。\n最近の様々な議論を受けて、複数の小売業者が、小売業界ではゲートキーパーとして機能する棚スペースの15%を黒人事業主の製品に充てることを誓約した。\nSephoraはこの誓約をした企業の一つである。\nこの誓約は、今後数年間の小売環境に影響を及ぼすと考えられるもう一つの変化を示すものである。\n\nSephoraは、J. C. Pennyのデパート閉鎖の影響をコントロールできるはずだが、同社の置かれている状況は店舗閉鎖の水面下で起こる小売業における力学を示す好例である。\n物理的な店舗閉鎖の累積的影響はおそらくかなりのものになるだろう。\n百貨店チェーンのMacy'sの最高経営責任者（CEO）Jeff Gennetteは、現在のすべての店舗閉鎖と破産保護の申し立てを鑑みれば、「競合環境に起こっている状況から、今なら約100億ドル相当の（浮いた）小売り機会が容易に獲得できるだろう」（『Macy's CEO：小売業の破産により100億ドルの売り上げが容易に得られる（Macy's CEO: $10 billion in sales are up for grabs because of retail bankruptcies）』2020年5月21日、CMBC、オンライン版）と話す。\nこの100億ドルの多くはオンライン取引に移行し、Amazon.com がこの事態の主要な受益者となり、推進者となるのは間違いない。\nしかし、行き場を失った消費者支出の一部を拾うことができる実店舗だってあるはずだ。\n\nアメリカでは、ショッピングモールなどの不動産に関する新たなコンセプトが出現しない限り、小売業の衰退が何百もの閉鎖されたショッピングモールを生み出す可能性がある。\nアメリカ以外の国々も同様の変化を経験している。\nScan ではこの問題をずっと議論し、2014年にはイギリスの実店舗を持つ小売業者の売上に関する問題を浮き彫りにし、観測筋は同国の目抜き通りが将来どうなるのかを恐れていることを明らかにした（『SoC723：小売戦略：クリックに反応する現実世界』）が、今、実際にヨーロッパ第2 位の百貨店チェーンであるGaleria Karstadt Kaufhofは最近、ドイツにおける店舗の3分の1 を閉鎖することを決定し、市内中心部の活力の将来に暗い影を落としている。\n",
      "related_topic": []
    }
  },
  "date": "2020年9月",
  "id": "SoC1181 ",
  "title_english": "Retail Interruption ",
  "author": "By Martin Schwirn（Send us feedback）",
  "title": "小売業界の妨げ",
  "summary": "小売業界の変化は、いずれ商業不動産業界と都市環境全体に及ぶだろう。",
  "soc_link": [
    "SoC981  CPGのCは、小売業にとってはChangeのＣ ",
    "SoC964  小売業の変化が都市景観を変える ",
    "SoC723  小売り戦略：クリックに反応する現実世界 "
  ],
  "partners_link": [
    "P1481  持続可能な小売業 ",
    "P1370  飲食品小売業の効率化 ",
    "P1290  小売で発生する廃棄物 "
  ]
}