{
  "document": {
    "topic": {
      "abstract": "プレシジョン・メディシン（精密医療）という言葉は、患者の体質や環境、生活習慣の情報を利用して治療や予防の質を高める医療モデルを指す。\nまだ初期段階の分野ながら、患者のケアを大幅に改善しつつ、ポイントオブケア・センシングの需要も拡大させる可能性がある。\n精密医療は、医師と患者に医療効果の向上を約束する。\n製薬会社には、重要な成長の原動力となっている。\nセンシングやバイオインフォマティクスの関連企業には、自社製品への需要を増大させ、新たな市場を開拓してくれるだろう。\n精密医療は、予防と治療の両面で個人のばらつきを考慮している。\n実際、精密医療の当初の用途のひとつは、特定の生物学的共通点を持つ人々に薬剤を処方することだった。\n例えば米国食品医薬品局（FDA）は2005年、うっ血性心不全のアフリカ系米国人に特化した薬剤（製品名BiDil）を認可している。\n以来、相乗効果のあるテクノロジーが進展し、精密医療は一部の癌や希少遺伝性疾患の治療に革命をもたらすようになった。\n以下で説明するのは、その発展の背景となっているいくつかの重要な技術領域である。\n",
      "related_topic": [
        {
          "caption": " DNA/RNAのシークエンシング研究分野で長年にわたり利用されてきたDNAのシークエンシング（配列解析）だが、精密医療でますま",
          "explanation": "すその活躍の場を広げている。\nゲノム配列の解析は、医療従事者が個人に最も効果的と思われる治療計画を立てるのに役立つ。\n低コスト化と据え置き型の機器の小型化のおかげで、DNA解析の臨床応用が現実味を帯びてきた。\n現に、新たな解析装置のサイズ、コスト、スピードが劇的に改善し、ヒトの全ゲノム解析が1000ドル以下で日常的に行えるようになっている。\n解析がより身近になり、遺伝的特徴に対する科学の理解が急速に進んでいる。\n"
        },
        {
          "caption": "バイオインフォマティクス",
          "explanation": "バイオインフォマティクスは、DNA/RNAシークエンシングがもたらす膨大なデータの解読・理解の要である。\nこれらのデータを解読し、研究の進展を早め、臨床医が薬の処方に試行錯誤しなくて済むようにするには、ソフトウェアの開発が欠かせない。\nバイオインフォマティクスでは、膨大な量のデータ管理にビッグデータツールの導入が進められている。\n人工知能技術（バイオインフォマティクス技術と融合した形で利用）が、従来のデータ集約型プロセスの加速、研究者に向けた自動のデータ抽出・評価、各患者の状態に合わせた高精度医療の実現によって、精密医療を様変わりさせるかもしれない。\n"
        },
        {
          "caption": "タンパク質工学",
          "explanation": "新しい治療法の開発において、工学的に加工したタンパク質は非常に重要な役割を担っている。\nタンパク質工学の主な手法には、合理的設計（構造がどのように分子行動を決定するかの予測に基づき、新たな分子を設計すること）と指向性進化の2つがある。\nタンパク質工学では一般にこの2つを併用するが、指向性進化では自然淘汰のプロセスを再現し、特定の目的に合わせてタンパク質を進化させるため、おもしろい結果が得られる。\nタンパク質工学は合成生物学の発展と、それを個人向け治療の設計に利用する際、重要な役割を果たす。\n"
        },
        {
          "caption": "遺伝子工学",
          "explanation": "遺伝子データの理解によって、科学者は目的の遺伝子の特定・操作ができるようになる。\n遺伝子工学は組み換えDNAの使用に始まり、数十年にわたって行われてきた。\n近年はCRISPR-Cas9（クラスター化され、規則的に間隔の空いた短い回文構造の反復：クリスパー関連タンパク質９）といったCRISPR-Casシステムが開発され、正確かつ迅速にゲノムに標的遺伝子を追加・削除する方法がもたらされるようになった。\n"
        },
        {
          "caption": "合成生物学",
          "explanation": "遺伝子工学とタンパク質工学の進展は、合成生物学的システムの構築に役立っている。\n精密医療に応用されている合成生物学の多くは、病気のメカニズムへの科学者の理解を深める機器の設計・開発である。\n合成生物学の先端研究では、新たな診断ツールの作成にも焦点が当てられている。\nMcKinsey & Companyのグローバル・パブリッシング担当ディレクター、Raju Narisetti氏の2022年2月の取材に対し、未来学者でビジネスアドバイザーのエイミー・ウェブは、合成生物学には（covid-19パンデミックも手伝って）莫大な資金が投入されており、今後2、3年で産業や収益構造に大きな展開が期待できると強調している。\n精密医療が臨床で使われるようになれば、医療や医薬品、保険、フィットネスといった健康関連産業に大きな変化がもたらされるだろう。\n自らのゲノム情報に対する意識が高まり、こうした業界はパーソナライズされた新たな製品やサービスを打ち出してくると思われる。\nとはいえ将来は不確実であり、状況の変化によっては別の結果がもたらされることも考えられる。\n精密医療の将来を変えうる可能性のある事象のいくつかを紹介しておこう。\n"
        },
        {
          "caption": "健康増進を目的とした消費者向け直接遺伝子検査の普及",
          "explanation": "消費者向け直接遺伝子検査（DTC：direct-to consumer）を提供するサービスは今後も増え続け、消費者は自らの遺伝形質や、特定の健康問題のリスクという更に厄介な事柄にも遺伝子検査が受けられるようになる。\nDTC遺伝子検査は医療以外の分野にも広がり、消費者に病気のリスクに対する知識を提供するだけでなく、身体の食品への耐性や様々な運動に対する反応の情報も与えてくれるようになる。\n"
        },
        {
          "caption": " DIY遺伝子操作キットやバイオハックが実験的治療法の規制を緩和",
          "explanation": "バイオハックの影響で、末期患者以外にも未承認薬の試用を認める法律が拡大されるかもしれない。\n反対に、規制当局が実験的な治療法への個人のアクセスを厳しく制限してくる場合もある。\nこうした制限は、遺伝子操作ツールや様々なバイオハック療法のブラックマーケット化につながるおそれがある。\nこのような秘密裡のバイオハックで良い結果が出れば、当局はそうした治療法の臨床試験を調査・促進するプレッシャーを感じるだろう。\n"
        },
        {
          "caption": "ウェアラブル機器の低価格化",
          "explanation": "ウェアラブル機器は実験室ベースの検査よりも利用しやすい。\nその低価格化は、DNA解析技術やラボオンチップ技術、ナノ診断プラットフォームといった他の精密医療技術の導入に大きく影響してくる。\n"
        }
      ]
    }
  },
  "date": "2022年10月",
  "id": "SoC1333 ",
  "title_english": "Precision-Medicine Development ",
  "author": "By Ivona Bradley（Send us feedback）",
  "title": "精密医療の発展",
  "summary": "精密医療は、医師と患者に医療効果の向上を約束する。",
  "soc_link": [
    "SoC1267  合成生物学の自動化 ",
    "SoC1033  進化する再生医療 ",
    "SoC863  正しい服薬 "
  ],
  "partners_link": [
    "P1662  栄養のパーソナル化への道 ",
    "P0972  医学の境界を押し広げる ",
    "P0611  投薬治療の移り変わり "
  ]
}