{
  "document": {
    "topic": {
      "abstract": "合成生物学の発達とともに、新しいタイプの食品や、タンパク質などの食品成分を生産するためのコスト競争力ある手段として、高度な方法の発酵技術がその可能性を示し始めている。\n先端的発酵技術は最終的に、従来型の農業および漁業に破壊的な変化を起こし、環境面で重要なメリットをもたらす可能性がある。\n動物を育てる畜産業は広大な土地と大量の水を必要とし、温室効果ガスの発生をはじめ大規模な汚染源となる。\n先端的発酵を用いれば、資源をそれほど集中的に使用せず、汚染を大きく抑えながら、動物性食品と同じような食品を生産することが可能になる。\n先端的発酵によって生産される食品は、動物農業に由来する食品と比べて安全かつ安価で栄養価が高く、より人道的とも言えるだろう。\nこうした先端的な発酵は相対的に歴史の浅い業界だが、すでに重要なインパクトを市場に及ぼし始めている。\nたとえば米国のBrave Robot（The Urgent Companyの子会社）は、米国のPerfect Dayが開発した合成ホエイ・プロテインから作るアイスクリームを、設立後わずか1年にして100万パイントも売り上げている。\nPerfect Dayの合成タンパク質は、従来の牛乳由来のホエイ・プロテインとまったく同じだが、ある第三者機関による同社製の合成タンパク質のライフサイクル評価によるとPerfect Dayで生産に用いられている精密発酵プロセスから発生する温室効果ガスの量は、従来の乳加工プロセスと比べて最大97%少ないという。\n\n食品産業において発酵とは、ある種の食品を作ったり、食品成分に変化を起こしたりする微生物を利用した食品生産プロセス全般を表す。\n人間は何千年も前から、従来の形式の発酵を利用して食品や飲料を生産してきた。\n数十年前からは、高度な形式の発酵技術を利用して薬物、香料、ビタミンなどの高価値な物質が作られるようになった。\nしかし最近の合成生物学の発達により、日常的な食品を生産するためのコスト競争力ある手段として、先端的発酵技術の新たな可能性が開けつつある。\n精密発酵（precision fermentation）とは、改変した微生物を用いて、食品に関連する特定のタンパク質、酵素、脂肪などの生体分子を高純度で生産する技術であり、発酵プロセスが終わった後、生体分子を抽出するためにさまざまな処理を必要とする。\n対してバイオマス発酵（biomass fermentation）は、改変した微生物をそのまま食料源として利用する技術であり、後処理は一般に最小限で済む。\n\nBrave Robotのアイスクリームの売上は、アイスクリーム市場全体から見ればごくわずかに過ぎない。\nそれでも、精密発酵による原料を使った新しい乳製品への消費者需要が、明らかに存在することを物語る数字である。\n2021年に英国のバス大学と、食品バイオテクノロジーを専門とするドイツのスタートアップ企業Formo（LegenDairy Foodsの子会社）が共同で行った調査では、精密発酵を利用して作られたアニマル・フリーのチーズ製品は、植物ベースの代替品よりも消費者の承認レベルが高いことが判明している。\n乳製品の成分ミックス全体に占める動物性タンパク質の割合は非常に小さい。\nそのため、精密発酵を利用して卵エキス、牛乳、クリーム、チーズなどの非常に説得力ある複製品を作ることは、比較的容易である。\n\nアニマル・フリー食品の市場では、バイオマス発酵と精密発酵を併用することでシナジー効果が上がり\nつつある。\nバイオマス発酵を利用すると、滋養に富んだタンパク質を相対的に低いコストで大量生産することができるが、こうして作られるタンパク質は一般に、なじみ深い風味や食感に欠ける。\nそこで、精密発酵で作った成分を少量加えると、風味や食感を補うことが可能になる。\n\n先端的発酵企業に対するベンチャー・キャピタル投資は、今後も急増傾向を続け、急速なイノベーションを促す可能性がある。\nその一方で、先端的発酵ベースの食品の生産は、生産規模の拡大に手間取ったり、政府の援助を受けた従来型農業との競争に苦戦を強いられたりする結果、マーケット全体から見ればほんの一部分を占めるだけの状態が続く可能性もある。\nしかし未来は不確実であり、状況の変化によって別の結果が引き起こされる場合もある。\n先端的発酵の未来を変形させる可能性のある、起こりうる事象の例を以下に示す。\n",
      "related_topic": [
        {
          "caption": "現行のプロセスで生産規模の拡大を妨げている技術的ボトルネックの解決",
          "explanation": "先端的な発酵を行う企業は、特に発酵プロセスの最終生成物を抽出・純化する過程で、大規模生産の達成を難しくする大きな技術的障壁に直面する。\n従来型農業と互角に競争できる先端的発酵への転身を果たすには、このような障壁を乗り越えることが不可欠である。\n"
        },
        {
          "caption": "原材料および関連するサプライチェーンの大幅な改善",
          "explanation": "一部例外はあるものの、先端的発酵は砂糖などの原材料に依存している。\nこれらの原材料もまた、今のところ従来の動物農業を支えているものと同じ、大量のエネルギーを消費し環境を破壊する農業慣行に従って作られている。\nこの依存性によって消費者への訴求力が削がれるばかりか、コスト（特に輸送に関連するコスト）が高騰する結果となっている。\n先端的発酵を行う企業は、原材料サプライチェーンを環境フレンドリーにするとともに費用効率を高める方法を模索しているが、その進歩は遅く、困難なのが現状である。\n"
        },
        {
          "caption": "先端的発酵技術にとって有利な（または不利な）規制上の変化",
          "explanation": "先進諸国では政府が動物農業に対し、好意的な規制や補助金といった形で幅広い支援を提供している。\n一方、先端的発酵企業には巨額の補助金もなく、しかも規制上、多くの縛りを受けている。\n政府が今後、既存の農産業に対する保護をさらに手厚くすることも考えられるが、従来の規制トレンドを覆し、先端的発酵業界の成長を大きく加速させる方向へ舵を切る可能性もある。\n"
        },
        {
          "caption": "伝統的な食品に対する消費者の選好性",
          "explanation": "先端的発酵によって生産される食品は、最終的には外見も味も従来の同等物とそっくりで、なおかつ価格が安く、より安全で栄養価の高いものになるかもしれない。\n皮肉なことに、こうした属性が一般への普及を妨げる要因になりうる。\n消費者は安価な食品代替物に魅力を感じる代わりに、これらのプロダクトを低品質な、過剰に加工された、潜在的に危険な代用品とみなす可能性がある。\n先端的発酵は食料の未来を変えるものと期待できる。\nいつの日か、先端的発酵、細胞肉生産、垂直農法、新興のさまざまな食料生産テクノロジーの組み合わせにより、都市の住民が必要とするすべての食品を、その都市の内側で作れるようになる未来を想像すると心躍るものがある。\nしかし、そうした未来は、今のところ完全に推測の域を出ないテクノロジーの進歩なくしては実現不可能である。\n先端的発酵などの代替タンパク質ソリューションにより、高度加工食品の動物由来成分が置き換えられるだけで、アナリストの予測よりもはるかに早く、食肉業界や酪農業界に破壊的な変化が起こってもおかしくない。\nその一方で、たとえば個人の栄養ニーズに応じてカスタマイズ可能な食品や、消化器の健康を改善する生物活性原料を含む食品など、高度なメリットのあるまったく新しいタイプの食品が、先端的発酵技術によって作られるようになる可能性もある。\n"
        }
      ]
    }
  },
  "date": "2021年11月",
  "id": "SoC1263 ",
  "title_english": "Advanced Fermentation ",
  "author": "By Madeeha Uppal and Katerie Whitman（Send us feedback）",
  "title": "先端的発酵技術",
  "summary": "先端的発酵技術は、従来型の農業および漁業に破壊的な変化を起こし、環境面で重要なメリットをもたらす可能性がある。",
  "soc_link": [
    "SoC1262  マイクロバイオミクス研究 ",
    "SoC1244  未知の原料を食品にする ",
    "SoC1234  肉を越えて肉を創造する "
  ],
  "partners_link": [
    "P1662  栄養のパーソナル化への道 ",
    "P1553  新鮮なアプローチ ",
    "P1261  社会的責任を果たす食品が苦戦する "
  ]
}