{
  "document": {
    "topic": {
      "abstract": "COVID-19パンデミックによって、対面での買物、食事、個人向けサービスの需要が低下し、e-コマース、ビデオ通話による専門的相談、セルフケアなど消費者による在宅ソリューションの利用が加速した。\nしかし、その後の展開はこの変化がほとんど一時的なものであったことを示唆している。\nパンデミック下での対面サービスの中断が、恒久的あるいは一時的な影響をどの程度もたらすことになるかによって、ビジネスや社会に幅広い影響がおよぶ可能性がある。\nパンデミックによって在宅ソリューションの需要が急増したことで、ロボット工学やテレプレゼンスなどの技術分野への投資が促進されたが、その後の需要の変化はこれらの技術分野における今後の進展を鈍化させるかもしれない。\nCOVID-19パンデミックの初期段階では、人々が対面での接触によるリスクを回避しようとしたため、食品や食料品の配達、自分でできるDIY美容、遠隔医療などの在宅ソリューションの需要が大幅に増加した。\nパンデミックによって外出禁止令とソーシャルディスタンス措置が導入され、店舗への客足は大幅に減少し（閉店を余儀なくされた企業もあった）、可処分所得を持つ消費者はオンラインで買い物をするようになった。\n時間が経つにつれて、オンラインショッピングは消費者の間に定着してきた。\n実際に、Coresight Research の2021年の調査から、米国の消費者の60%が食料品をオンラインで購入している（2019年の36.8%から増加）ことがわかった。\n注目すべきは、パンデミックによって初めてオンラインを利用する消費者が大幅に増加し、その結果、さまざまなデモグラフィックのグループに属する人々が、オンラインで買い物をしたり、他の取引を行ったりするようになったことである。\n彼らは、通常であれば、利用するには敷居が高いオンライン取引に決して手を出そうとしなかったかもしれない人々である。\n理論的には、以前は抵抗していた消費者が一度オンライン体験に慣れてしまうと、今後もそのような体験に関わる可能性が高まり、さらには対面取引からオンライン取引への恒久的な移行に寄与する。\n例えば、世界人口における高齢者層はパンデミックの最中に初めてオンライン取引に関わり、検索メカニズム、デジタルショッピングカート、オンライン決済について学んだ。\n同様に、ホームフィットネスに興味がなかったかもしれない多くの人々が、エクササイズマシンと動画でのエクササイズ指導を組み合わせた高度なソリューションを導入した。\n彼らは、新しいソリューションが提供する利便性のメリットに親しみ、理論的には従来の対面式エクササイズ教室やフィットネスセンターに戻る可能性は低いと考えられる。\nしかし、パンデミック対策が緩和されるにつれて、消費者は以前の行動に戻ろうとしている。\n例えば、Rensselaer Polytechnic Instituteの最近の調査は、パンデミック中にオンライン購入をしていた消費者の90%以上が、以前の買い物習慣を再開する可能性が高いことを示唆している。\nエクササイズ教室などのサービスに代わる在宅での代替サービスを提供していた企業は、パンデミックの最中に比べるとそのソリューションへの需要が劇的に減少する事態に直面している。\n職場では、リモート勤務の従業員がオフィス勤務への復帰を求められており、対面での食事の需要回復を加速している。\nまた、Amazon.comなどのオンライン小売業者は、パンデミック時期に起こったe-コマース需要の変化が実際より長く続くという期待から生まれた拡大計画を縮小せざるを得なかった。\n\nCOVID-19パンデミックはまた、グローバル化、サプライチェーン、物価に複雑な混乱をもたらす一因となり、経済的不確実性を生み出し、消費者の可処分所得を減らし、何百万もの人々に衝撃を与えて彼らを困難な時期に備えた節約と貯金に向かわせた。\n先進国および発展途上国におけるますます多くの人々や社会層にとって財政的圧力は高まっている。\nその結果、人々の日々の購買習慣を予測し、監視し、影響を与えることが難しくなり、オンラインとオフライン両方の商取引において、企業にさらなる課題と機会が生まれる可能性がある。\n\n在宅ソリューションに対する長期的な需要を取り巻く不確実性は、資本コストの上昇と相まって、配達ロボットや家庭用の高度なテレプレゼンスソリューションなどの変革的な技術への投資レベルを低下させる可能性がある。\n企業は、実績のあるソリューションと手法、およびオンラインと対面商取引を統合するシステムの改善に注力する可能性が高いだろう。\nしかし、在宅および対面でのソリューションに対する長期的な需要に関する不確実性は相当なものだ。\n以下にそのような不確実性に影響を与える要因を示した。\n",
      "related_topic": [
        {
          "caption": " e-コマースの安定性",
          "explanation": "COVID-19の脅威は、しばらくの間は現れたり消えたりが続き、人々のe-コマース習慣はこれらの変動に追随する可能性が高い。\n労働問題、サプライチェーンの問題、インフレが相まって、e-コマースの提供者は、消費者を対面ソリューションから引き離すのに役立つような価値提案ができなくなる可能性がある。\n"
        },
        {
          "caption": "クイックコマース",
          "explanation": "クイックコマース（q-コマース）は、食料品、医薬品、電子機器などの製品を驚くほどの速さかつ少量単位で顧客に届けるものだ。\n顧客の期待はq-コマースの需要を後押しするだろうが、q-コマースを実現するための物流上の大きな課題は、すでに純粋なe-コマース企業にとっても課題となっている。\n実店舗を持つ小売業者は最終的に、q-コマースの実現においてe-コマース企業より優位に立つことになるかもしれない。\n"
        },
        {
          "caption": "バーチャルリアリティ技術の飛躍的進歩バーチャルリアリティ（VR）技術の飛躍的進歩により、VRヘッドセットは最終的に、余裕のある消費者に人の心をつかむ魅力的な体験を提供できるようになる",
          "explanation": "可能性がある。\n多くの人々が対面での体験よりも仮想体験を好むようになり、在宅サービスの需要に大きな変化が生じるかもしれない。\n"
        },
        {
          "caption": "リモートワークの盛衰",
          "explanation": "従業員をオフィスに呼び戻そうとする雇用主は増加しているが、従業員はリモートワークのメリットに慣れてしまっているためオフィスに戻りたがらない。\n多くの雇用主は、従業員のオフィス勤務を週に数日にするハイブリッドな勤務形態を導入した。\n時間の経過とともにリモートワークがどのように増加あるいは減少するかによって、対面商取引に対する需要パターンが変化する可能性がある。\n"
        },
        {
          "caption": "変化する顧客の習慣",
          "explanation": "パンデミックは消費者の習慣を変えた。\n例えば、ロックダウン期間中は、人々がオンライン購入に費やす時間が増加する。\n消費者は、重要で経済的に貴重な時間を節約できるなど、オンラインショッピングのメリットを認識しているが、セレンディピティや社会的つながりに対する人間のニーズは、対面商取引への回帰を促している要因の1つである。\nこのような回帰の動き自体が一時的な回復である可能性もある。\n"
        }
      ]
    }
  },
  "date": "2022年8月",
  "id": "SoC1320 ",
  "title_english": "The Delivery Society and Its Future ",
  "author": "By Ivona Bradley（Send us feedback）",
  "title": "デリバリー社会とその未来",
  "summary": "パンデミック対策が緩和されるにつれて、消費者は以前の行動に戻ろうとしている。",
  "soc_link": [
    "SoC1283  リモートワークがもたらす変化 ",
    "SoC1202  パンデミックの長期的考察 ",
    "SoC1200  パンデミックが誘発した今後も続く変化 "
  ],
  "partners_link": [
    "P1651  一緒にオンライン ",
    "P1632  パンデミックの二次的影響 ",
    "P1505  非接触サービス "
  ]
}