{
  "document": {
    "topic": {
      "abstract": "農業ロボティクスは、種まき、除草、散布、収穫など、農作物の生育に必要なあらゆる段階を支援し、これらを完全に自動化する可能性さえある。\n気候変動、土壌生産性の損失、人手不足、肥料価格の高騰など、さまざまな要因によって課題が山積みしている状況だが、それにも関わらず食料の増産を続けるために、農業ロボティクスが役立つ可能性がある。\n土地利用と輸送による炭素排出量を大きく削減する可能性のある、垂直農法などの新しい農業アプローチには、ロボティクスが必要不可欠なイネーブラーである。\n農業の工業化は、世界の食料供給の要となるさまざまな主要生産物の生育に必要な肉体労働の量を大きく減少させた。\nそれでも、かなりの数の農業セクターが依然として極度に労働集約的であり、気候変動や人手不足など、広い範囲の阻害要因に対して脆弱である。\nロボットにさまざまな機械的労働を任せることにより、これらの労働集約型タスクを拡張性のある形で自動化することが農業ロボットの目的である。\n農業の自動化に向けて現時点で進められている研究開発の取り組みは、以下に述べる4つのグループに大別される。\n",
      "related_topic": [
        {
          "caption": "自律的な農業用車両",
          "explanation": "これらの車両に関しては、現在の世代と新興の自動化アプローチが入り混じっている。\nトラクターやコンバイン収穫期など大型の農業用車両は21世紀の初頭以来、自動化レベルの高いものが出回るようになったが、完全な自律型の農耕用作業車や農機具も、徐々に出現しつつある。\nたとえば2022 年、Deere & Companyが初の自律型トラクターを発表した。\n運転台が無人のまま稼働可能なトラクターである。\nこのトラクターは自律的に畑を耕すことができ、最終的には広範囲に及ぶさまざまな農機具を使用した自律動作を実行できるようになる可能性がある。\n"
        },
        {
          "caption": "ドローン／無人航空機（UAV）による感知・監視アプリケーション",
          "explanation": "作物生産量を最大化するには（いくつもの要件のなかで特に）、土壌の酸性度、水分レベル、気温／地表温度など広い範囲に及ぶ重要指標をきちんと監視するとともに、作物を視覚的に検査し、害虫や病気をはじめ、生産の妨げとなる非常に多くの要因の有無をチェックする必要がある。\nまた、ドローン／UAVを使用すると、小さな規模で物理的介入を行うことも可能になる。\nたとえば、肥料や殺虫剤を特定の箇所に一定量だけ散布して、畑全体への大規模散布の必要性を減らすことができる。\n同じように、全世界の海産物の半分以上を生産している水産養殖の現場でも、水中ロボットの重要性が高まっている。\n"
        },
        {
          "caption": "除草や各種作物の収穫など、複雑な物理的タスクを実行するマニュピュレーター・ロボット",
          "explanation": "ある種の重要な農業プロセスでは、依然として人間による肉体労働が大量に必要である。\n人間は非常に繊細かつ器用で融通が利く。\nそのため、たとえばトウモロコシの収穫が自動化されたような形で自動化するにはあまりに複雑な、果物の収穫などのタスクを実行するには、多くの場合、人手に頼るのが最も有効な策である。\nさまざまな研究グループが、果物の収穫などのタスクで人間が一般に行っているような労働の一部を実行できる、高度なロボティクス・システムの開発に取り組んでいる。\n"
        },
        {
          "caption": "垂直農法",
          "explanation": "農村地帯にある広大な露地耕作地で農産物を育てる従来型の農法と対照的に、垂直農法は高度に自動化された工場や倉庫で、密集した状態で農産物を栽培する。\n垂直農法では植物を栽培するために水耕法と人工照明を大量に利用するだけでなく、供給、監視、収穫用の機械を統合することで、人間による介入の必要性を最小限に抑える。\n原理上、垂直農法が最も適しているのは都市の人口密集地であり、利用可能なスペースに合わせて規模を拡大または縮小し、非常に狭い地区向けの食料生産を行うことができる。\n農業ロボティクスへの需要が圧倒的に大きいと考えられるのは、熟練労働者および非熟練労働者が不足している地域や、食料生産の経済性によってコストをまかなうことのできる地域である。\nグローバル・サウスの小規模農場では農業ロボットが相当大きいメリットをもたらす可能性があるが、少なくとも今後十年は、ソリューションの費用を負担しきれないと予測される。\n以下、農業ロボティクスの未来に影響を及ぼすいくつかの要因を示す。\n"
        },
        {
          "caption": "整備と保守をめぐる高度なニーズ",
          "explanation": "ロボティクス・システムは多くが複雑なため、旧来の農機具と比べて潜在的に不具合が起こりやすく、全体的に高レベルの整備と保守を必要とする。\nドローン／UAVによる自動化を行う場合には、エンドツーエンドでドローン／UAVをサポートするシステムが必要になるため、メンテナンス、充電、接続、制御／分析用ソフトウェアなどの費用が余分に発生する。\n"
        },
        {
          "caption": "農業ロボティクス費用に対する地域別の許容性農業の自動化レベルは国によってかなり大きく異なり、一般に貧しい国よりも富んだ国で、労働集約的な家",
          "explanation": "畜飼育をはじめとして自動化システムが広く採用されている。\nただしグローバル・ノースの国々でも、種まき、収穫、羊毛刈りなど一部の作業については、大量の季節労働者を動員するのが一般的である。\nこのような作業をロボティクス・システムで自動化する新型のアプローチは、それぞれのタスクに非常に特化している傾向があり、ほとんどが相対的に商業化の初期段階である。\nこうした諸条件から、システムの導入に必要なコストが高い。\n"
        },
        {
          "caption": "テクノロジー企業によるサービスとしての農業ロボティクスの提供",
          "explanation": "食料生産における一部の要素を自動化する、サブスクリプション型サービスの提供を開始する企業が現れるかもしれない。\nこのアプローチでは、農場主は高額の初期投資なしで新しいテクノロジーを利用することができ、サービス提供企業には新製品を継続的に試験する場が与えられる。\nサービス・サブスクリプションを提供することで事業経営に著しい融通性ももたらされ、たとえば改良やメンテナンスの目的で機器の運用を一時休止したり、古い機器をスムーズに廃止して新型の機器に入れ替えたりすることが可能になる。\n"
        },
        {
          "caption": "労働力不足に起因する地域的な食料危機悪化する気候条件（特に気温と湿度の上昇）により、一部の地域で猛暑のため人間が農作業をすることが",
          "explanation": "できず、不作と地域的な食料不足が起こる可能性がある。\nこの状況が大きな契機となって、農業の自動化が進む可能性がある。\n食料不足に陥った地域を救えるほどの食料増産だけが目的ではない。\n土壌に生産力が残っていても、人間の労働力がもはや持続不可能になっている場所で、人間の労働力なしで継続的に農作物を生産できるようにするためでもある。\n"
        },
        {
          "caption": "低コストで拡張性のある単一目的の農業ロボット特定のタスクにおける自動化の進歩は、ますます複",
          "explanation": "雑化するタスクを大規模に実行するための重要な足掛かりである。\nこのようなロボティクス・ソリューションは、農場主をはじめとする農業の担い手にとって、市場への参入障壁を最小化すると同時に、投資回収の可能性を最大化するものである。\n潜在的な市場規模をできる限り大きくするとともに、これらのテクノロジーがグローバル・サウスでも手に届きやすいものになるには、高い投資回収率がとりわけ重要である。\n"
        }
      ]
    }
  },
  "date": "2022年7月",
  "id": "SoC1311 ",
  "title_english": "Agricultural Robotics ",
  "author": "By Guy Garrud（Send us feedback）",
  "title": "農業ロボティクス",
  "summary": "炭素排出量を大きく削減する可能性のある新しい農業アプローチには、ロボティクスが必要不可欠なイネーブラーである。",
  "soc_link": [
    "SoC1149  ドローンとツール ",
    "SoC1148  食の安全保障と農業の未来 ",
    "SoC1105  ロボット農業 "
  ],
  "partners_link": [
    "P1799  ソフトロボットの事業機会 ",
    "P1793  人間にとって暑すぎる ",
    "P1663  解き放たれたドローンとロボット "
  ]
}