{
  "document": {
    "topic": {
      "abstract": "特定の幻覚剤（サイケデリックス）が、心的外傷後ストレス障害や治療抵抗性のうつ病といった精神疾患の治療に重要な役割を果たす可能性を多くの臨床エビデンスが示している。\nサイケデリックス薬物がより広く受け入れられるようになれば、娯楽用サイケデリックスの合法化が進み、多くの商機が生まれるかもしれない。\n様々な精神疾患に対するサイケデリックス・ベースの治療法は、従来の治療法よりも迅速で効果が高く、値段も手ごろで、ほんの数回の服用で効果が持続する可能性がある。\n薬物設計が進歩すれば、副作用や中毒のリスクを最小に抑えつつ、臨床効果を最大化する次世代のサイケデリックス薬物ができるかもしれない。\n一部のサイケデリックス薬物に対話療法を組み合わせると、対話療法単独や抗うつ剤といった他の治療法では対処できない精神障害の患者に、迅速かつ長期的な改善がみられることが多くの研究で明らかになっている。\n研究対象となったサイケデリックス薬物はシロシビン、LSD（リゼルグ酸ジエチルアミド）、MDMA（3,4-メチレンジオキシメタンフェタミン）、DMT （ジメチルトリプタミン）、ケタミン、新たな特質をもつ専売幻覚剤などである。\nこれらを用いる治療法は革新性をもちながら、収益化には困難が伴う。\n殆どの研究がシロシビンを使っているが、天然由来であるために特許が取得できないのである。\nしたがって企業は、薬物を対話療法や指導下での幻覚体験といったサービスと組み合わせた収益戦略をとらなくてはならない。\n薬物の医療利用は、娯楽目的の使用を合法化する足がかりにもなる。\n規制当局は娯楽使用の実態がよくわかっているだけに懸念を抱き、革新的な治療法の臨床研究の承認を渋っている。\nそのために認可された供給業者からの薬物調達が著しく制限され、研究を阻むおそれがある。\n大麻の合法化ではまず医療用、ついで娯楽用と段階を踏む流れが加速しており、現在違法とされている他の薬物が市場に出回る道筋はできている。\n特定の法制度下ではサイケデリックス薬物が広く臨床で認められそうだが、規制の強化や商業化の難しさから、その実現には他の新薬の認可よりも遥かに時間がかかると思われる。\n相乗効果が期待されるのは創薬技術の進歩で、新たな（特許の取れる）サイケデリックス薬物の商業化にプラスに働くだろう。\nしかし、将来は不確定で、状況の変化が別の結果を引き起こすことも考えられる。\nサイケデリックス薬物の将来を左右する可能性のある事例を以下に挙げる。\n",
      "related_topic": [
        {
          "caption": "サイケデリックスの医療利用の部分的承認規制対象物質が合法化されれば研究者は大幅",
          "explanation": "に入手しやすくなるし、合法化は大規模製造の重要な前提条件でもある。\n"
        },
        {
          "caption": "先端AI技術が先進のサイケデリックス薬物を生みだす",
          "explanation": "AIと機械学習の進歩で新薬開発に対する新たなアプローチが可能になり、創薬コストを大幅に削減するとともに、トリップ時間の短縮といった望ましい特性をもつ、高度な標的サイケデリックス薬物が開発できるようになる。\nそうした薬物は上質な体験ができるだけでなく、特許に基づく独占販売で開発者に大きな利益をもたらすだろう。\n"
        },
        {
          "caption": "自動対話療法の進歩",
          "explanation": "メンタルヘルス治療を提供するにあたっての制限要因は、有資格セラピストの不足である。\n感情的な知能を持つAIが進歩すれば人間のセラピストの仕事量が減り、さらに多くの患者の受け入れが可能になる。\n自動セラピーでコスト削減とより良い成果がもたらされれば、サイケデリックス薬物が受容されやすくもなるだろう。\n"
        },
        {
          "caption": "娯楽用大麻の合法化の進展",
          "explanation": "大麻の合法化は、現在違法とされている薬物が医療目的だけでなく娯楽用にも広く使われ、ひいては生産・マーケティング・流通が大規模に行われる合法状態に至る道筋を示すかもしれない。\n大麻の合法化を通じた投資家や規制当局の経験が、サイケデリックス薬物の受容プロセスの円滑化に活かされる可能性がある。\nサイケデリックス薬物をとりまく社会や政治の状況を考慮せずに、その医療利用の可能性を検討するのは非常に難しい。\n幻覚剤には数十年にわたる麻薬戦争や、長らくカウンターカルチャーと結びついてきた経緯があり、控えめに言っても物議を醸すもの、ありていに言えば一部の有望な投資家や研究者を警戒させるものになっている。\nしかし、同様の議論が大麻についてもなされていたが、大麻はいまや益々広く受け入れられ、地域によって程度の差はあれ、医療用や娯楽用として合法化が進んでいる。\n幻覚剤が最終的に娯楽用として合法化されれば、製薬会社はジェネリック薬物と、更に収益性の高いオーダーメードのサイケデリックス薬物を製造・マーケティング・販売する大きな商機を手にすることになる。\n娯楽用薬物の合法化はまた、利用者保護のための健康と安全に関する規制を強化するだけでなく、現在政府がアルコールやタバコに適用しているのと同様のやり方で税収増につなげる道も拓いてくれる。\n薬物をめぐる文化的規範は、他の事象に関する規範に比べれば長い期間がかかるものの、変化していく。\nサイケデリックスと大麻の使用が広く合法化されれば、そのコストや利点、リスクを、既に合法化されている薬物（なかでもアルコールとタバコ）のそれと比較できるようになる。\nそうして比べた結果、サイケデリックスや大麻に対するネガティブな見方が変わることもあるだろう。\n究極的には次の世代が、アルコールよりも楽しく安全な選択肢として先進のオーダーメード・サイケデリックスやデザイナー・ドラッグを選ぶようになるかもしれない。\n"
        }
      ]
    }
  },
  "date": "2022年3月",
  "id": "SoC1291 ",
  "title_english": "Psychedelic Medicine ",
  "author": "By Guy Garrud（Send us feedback）",
  "title": "サイケデリック薬品",
  "summary": "様々な精神疾患に対するサイケデリックス・ベースの治療法は、従来の治療法よりも迅速で効果が高く、値段も手ごろである。",
  "soc_link": [
    "SoC1269  健康とウェルネスをめぐる消費者動向 ",
    "SoC1197  メンタルヘルスを考える ",
    "SoC936  違法薬物：犯罪からビジネスチャンスに？ "
  ],
  "partners_link": [
    "P1601  メンタル・アプリ ",
    "P1395  レクリエーショナル・ドラッグの市場力学 ",
    "P1330  快楽麻薬の多様化 "
  ]
}