{
  "document": {
    "topic": {
      "abstract": "大気中の二酸化炭素（CO2）濃度は非常に低く、大気からの炭素回収は、発電所の排ガスや工場の排煙など、CO2濃度の高いものから回収するよりもコストがかかる。\nそれでも世界が2050年頃までにCO2排出量が実質ゼロであるネットゼロのエネルギーシステムに到達するには、大気からのCO2の大量除去が不可欠になる可能性がある。\n多くのシナリオで、気候変動のもっとも悲惨な影響を回避するには、炭素をネットマイナスに持ち込み、航空や工業といった脱炭素が困難な経済セクターを相殺することが求められている。\n大気の炭素回収は2020年代に活況を呈する可能性があるものの、その実現のためには、技術のスケールアップとコスト削減の努力を大幅に加速させる必要がある。\n大気からのCO2除去のため、研究者は多様な手法の開発を進めている。\n大気直接回収（DAC）、植林や沿岸部・海洋生息環境の復元といった自然を利用する方法、土壌の炭素含有量（バイオ炭）を増やすなど自然発生プロセスを強化する土地管理法、海のアルカリ度を高めてCO2を吸収させるシステム、炭素を鉱物化するシステムなどである。\n現在、世界で19の小規模DACプラントが稼働し、化学溶液や固体吸着剤フィルターでCO2を回収している。\nその量は年間1万トン超で、これではネットゼロ・エネルギーに移行するための必要量には遠く及ばない。\n国際エネルギー機関の「2050年までのネットゼロ・エミッション・シナリオ」は、DACで2030年までに年間9000万トン、2050年までに年間10億トン近くのCO2を除去しなければならないとしている。\n炭素排出量をマイナスにするには、回収した炭素の長期貯蔵が必要である。\n経済的に立ち行かせるため、現在ほとんどのDACプラントが回収炭素を炭酸飲料などの用途むけに販売している。\n地層に永久保存することも可能だが、コストの高さと漏出への懸念から実現には至っていない。\n循環型炭素技術は、回収したCO2から有用な素材や製品を作り出す。\n合成燃料の生産にCO2が使われる場合、そのプロセスはカーボン・マイナスではなくカーボン・ニュートラルとなるが、化石燃料を代替するので気候面では効果がある。\n炭素除去技術への関心は、官民ともに高まっている。\n2022年4月、Stripe、Alphabet、Meta Platforms (旧Facebook), Shopify,、やMcKinsey & Companyらは事前買取り制度に基づいてFrontierを立ち上げた。\n2022年から2030年までの間、初期段階の炭素除去プロジェクトに9億2500万ドルの資金を調達しようとしている。\n同日、気候変動技術のベンチャーキャピタルLowercarbon Capitalは、炭素除去に焦点を絞った3億５000万ドルのファンドを発表した。\n米国は2021年11月に成立した超党派インフラ投資法の一環として、大気の炭素回収技術に350億ドルを資金提供した。\n多くの革新的な炭素除去のスタートアップがそれぞれの開発段階にあり、以下はその例である。\n",
      "related_topic": [
        {
          "caption": " ClimeworksのOrcaはこれまでで世界最大のDACプラントで、年間4000トンのCO2を回収している。大気中のCO2と地熱流体のCO2を混合し、玄武岩層に注入して永久に地下保存する。注入さ",
          "explanation": "れたCO2は23年以内に鉱化する。\nプロジェクトパートナーのCarbFixはOrcaの近くにターミナルを建設し、北欧の顧客からのCO2を貯蔵する予定だ。\n"
        },
        {
          "caption": " Carbon Engineeringとパートナー企業は、早ければ2024年に年間最大100万トンのCO2回収を開始できる、大規模な大気清浄DACプラントの開発を進めている。",
          "explanation": ""
        },
        {
          "caption": " Ebb Carbonは海洋から酸を除去し、海洋性重炭酸塩として貯蔵する独自の電気化学システムを開発している。",
          "explanation": ""
        },
        {
          "caption": " Project Vestaはカンラン石を含む大量の岩石を海岸線に撒いて海水に溶かし、カンラン石の自然",
          "explanation": "な化学的風化を促して、大気からCO2を除去する自然作用を加速させようとしている。\n"
        },
        {
          "caption": " Living Carbonは樹木の遺伝子構造を変え、少なくとも50％速く成長できるようにしてCO2吸収力の増大を目指している。",
          "explanation": ""
        },
        {
          "caption": " Xプライズ財団とマスク財団は2022年のアースデーに、Xプライズ炭素除去コンテストに参加した60 社から選出したスタートアップ15社を表彰し、炭素除去ソリューションのスケールアップを支援する",
          "explanation": "100万ドルのマイルストーン賞金を授与した。\n対象となるソリューションはネットマイナス・エミッションを達成し、少なくとも100年間はCO2を吸収できなくてはならない。\n2030年までに、DACやその他の炭素除去プロジェクトの大規模な実証実験が始まる可能性がある。\n大気からのCO2抽出は、今世紀半ばまでにネットゼロ・エネルギーシステムを達成する取り組みの主流になると思われるが、炭素の排出量を大幅に削減する代替手段にはなりえない。\nそれでも未来は不確実で、状況の変化によっては別の結果がもたらされる可能性もある。\n大気の炭素回収の将来を変えうるいくつかの要因を以下にあげる。\n"
        },
        {
          "caption": "炭素回収のインセンティブとなる政策気候変動の深刻な影響が増大し、多くの政府が",
          "explanation": "炭素除去技術の大規模な実証実験を支援するようになるかもしれない。\n補助金や税控除、CO2 除去の公共調達、許認可の迅速化など、的を絞った政府の支援策が炭素回収の展開に有利に働く可能性がある。\nカーボンネガティブを目指す企業の取り組みも、経済的な支援になるだろう。\n"
        },
        {
          "caption": "炭素の価格設定と会計",
          "explanation": "炭素除去オペレーションを長期的に実現するには、しっかりしたCO2の価格設定メカニズムと会計の枠組みで、CO2の回収と貯蔵に関するネガティブ・エミッションを認識・評価する必要がある。\n"
        },
        {
          "caption": "世論の反対",
          "explanation": "生物多様性、水消費量、食糧生産、エネルギーシステムへの悪影響など、大規模なカーボンネガティブ技術の潜在的なマイナス面が論争を巻き起こすかもしれない。\nDAC技術は自然を利用した方法より土地や水の使用量は少ないものの、DACに必要なエネルギー量は大きくなる可能性がある。\n炭素の回収・貯蔵のスケールアップで化石燃料が広く使われ続けることに、懸念が寄せられるかもしれない。\n世論が強く反対すれば、炭素除去への政治的支持が覆ることも考えられる。\n"
        },
        {
          "caption": "ネットゼロへの代替経路",
          "explanation": "今世紀半ばまでに炭素排出量を実質ゼロにするには、大きく異なる様々な経路がある。\n多くの国が再生可能エネルギーや原子力の積極的な拡大に舵を切り、大気の炭素回収を軽視するようになるかもしれない。\n大気の炭素回収が十分に規模拡大できない、あるいはコストが高すぎると判明すればなおさらである。\n"
        }
      ]
    }
  },
  "date": "2022年5月",
  "id": "SoC1303 ",
  "title_english": "Capturing Carbon from the Atmosphere ",
  "author": "By Susan Leiby（Send us feedback）",
  "title": "大気からの炭素回収",
  "summary": "大気からの炭素回収は2020年代に活況を呈する可能性がある。",
  "soc_link": [
    "SoC1272  化石燃料がもたらす混乱 ",
    "SoC1235  ネットゼロ・カーボン実現のコスト ",
    "SoC1091  炭素回収という新しいビジネス機会 "
  ],
  "partners_link": [
    "P1759  二酸化炭素回収の実現 ",
    "P1715  長期炭素貯留 ",
    "P1294  炭素回収事例 "
  ]
}