{
  "document": {
    "topic": {
      "abstract": "科学者は老化のプロセスと、そこで重要な役割を果たす化学物質やタンパク質について新たな発見をし、理解を深めている。\nその知識を使って、バイオテクノロジーの専門家は加齢の影響を遅らせたり後退させたりする新薬や治療法を作り出し、人間の寿命を延ばしている。\nアンチエイジング技術は加齢による身体や認知の機能低下を抑え、生活の質の向上に寄与すると考えられる。\n多くの国で高齢者の人口比率がますます高くなり、医療制度上の課題となっている。\nアンチエイジング技術はそうした課題の解決に貢献するとともに、高齢者が労働人口に加わる能力も高めてくれるだろう。\n\n加齢とともに細胞は高分子の損傷やストレス、炎症、再生能力の低下にみまわれる。\n科学者は分子と細胞両方のレベルでこうした老化プロセスへの理解を深め、その知見で老化を妨げ、逆転までさせる治療法の開発を目指している。\n資金力のある研究グループは幹細胞や遺伝子治療をベースに、細胞の健康を長く保ち、若さと認知機能を回復する治療法の開発に力を注いでいる。\n\nアンチエイジング技術はまだ開発の初期段階にある。\n科学者が追求すべき研究の道筋はあるものの、既存の知識と効果的なアンチエイジング治療のあいだに大きな隔たりがある。\n老化に関する特定の分子メカニズムを操作する治療法が、人体で起こる他のあらゆる生物学的プロセスに望ましい効果をもたらすとは限らない。\nにもかかわらず、アンチエイジング技術は民間からかなりの投資を集めている。\nたとえば2022 年1月、米国Altos Labsは史上稀にみる調達額のスタートアップとしてステルスモードで登場したが、その\n資金は30億ドル超（約3500億円）に達した。\n同社は動物細胞の再生技術を開発中だが、まずは細胞の老化に関する２つの分子メカニズム、山中の転写４因子と統合的ストレス応答経路に焦点を当てている。\n\n細胞の老化は複雑なプロセスであり、他にも多くの分子メカニズムがアンチエイジング技術の研究対象になってきた。\nたとえば複数の動物実験で、若齢動物の血液を老齢動物に注入する「異時性並体結合」が若返りに有効なことが示されている。\nピッツバーグ大学を中心とするグループの最近の研究では、老化した筋肉組織の再生に不可欠で、加齢とともに減少する特定のタンパク質をターゲットに、異時性並体結合が行われた。\nこのタンパク質を含む細胞外小胞を若齢マウスから採取し、筋肉を損傷している老齢マウスに注入した。\nすると、偽薬を投与されたマウスに比べ、タンパク質を含む細胞外小胞を注入されたマウスは機能回復と筋肉再生に改善がみられた。\n\n老化細胞（細胞分裂を停止していながら死滅すべき時に死滅しない細胞）の蓄積は加齢による疾患と関連性があり、老化細胞の除去が一部の加齢の影響を緩和することもわかっている。\n順天堂大学を中心とする研究グループが作成したペプチドワクチンは、「体内で老化細胞と結合する抗体を作り、その抗体に付着している白血球が老化細胞を除去してくれる」（「日本の科学者老化細胞除去ワクチンを開発」オンライン版ジャパンタイムス2021年12月12日）。\n\n米国防総省・特殊作戦司令部と米国Metro International Biotech社は、老化や負傷に対する低\n分子薬の治療効果を検証する臨床試験を2022年に開始予定だ。\nこの薬の目的は、ニコチンアミドアデニンジヌクレオチドという補酵素を体内で増やすことで、これが減少すると炎症や老化による心臓血管疾患や神経変性疾患につながるとされている。\n\nアンチエイジング技術の研究は大学や政府機関だけでなく、民間投資家からもかなりの関心を集めており、老化の研究やアンチエイジング治療の開発は今後も加速していくだろう。\n直接には関係のない再生医療や幹細胞研究の進展にも、アンチエイジング研究と相乗的に重なる部分がある。\nしかし、未来は不確実で、状況の変化によっては別の結果がもたらされる場合もある。\nアンチエイジング技術の未来を変える可能性のある事例を以下にあげておく。\n",
      "related_topic": [
        {
          "caption": "アンチエイジング治療がニッチであり続ける老化を真に遅らせる革新的なアンチエイジング",
          "explanation": "技術が、高額でニッチなものであり続ける。\n企業は、ニッチな治療に費やす可処分所得が相当にある、ごく一部の層をターゲットにしている。\nこうした治療法がニッチなままでは、有効性や安全性の全体的な評価が難しく、治療法が社会に与える広範な影響も限定されてしまう。\n"
        },
        {
          "caption": "アンチエイジング治療の長期的効果のデータが出てくる",
          "explanation": "現在登場しているアンチエイジング技術は非常に新しく、その長期的な効果や安全性を示すデータがない。\n新たな治療法に短期的な効果しかないとか、長期的には健康に良くないことがデータで明らかになれば、アンチエイジング技術の全体的な影響は制限され、認可も遅れるだろう。\nさらに、有効性の確立にかなり時間がかかった場合、アンチエイジング技術への投資家の関心が薄れ、研究資金が断たれるおそれもある。\n"
        },
        {
          "caption": "アンチエイジング技術への政府の助成アンチエイジング技術は政府から助成を受けて",
          "explanation": "いるものの、研究の多くが民間投資に賄われているのが現状だ。\n研究への公共投資が拡充すれば技術が実を結び、手の出せる価格になって普及する可能性が高まる。\n労働人口の減少への懸念は、政府にアンチエイジング技術への投資拡大を促すだけでなく、この技術に有利な規制環境を作ることにもつながる。\n遺伝子編集、合成生物学、メタゲノミクス、人工知能、ビッグデータ、そして分子生物学における進歩が、アンチエイジングの研究開発を可能にしていく。\n多くの治療法は動物実験の段階にある。\n一部は臨床試験にこぎつけるかもしれないが、より革新的な治療法は認可されにくいかもしれない。\n加齢で低下する機能を回復し、再生・治癒効果のある技術は、若く健康な人にアンチエイジング効果をもたらす技術よりも、規制や倫理的なハードルが低くなるだろう。\n有効なアンチエイジング技術は持続可能性、食糧と水の安全保障、炭素排出量、そしてエネルギーに深刻な波及効果をもたらすことになる。\n"
        }
      ]
    }
  },
  "date": "2022年2月",
  "id": "SoC1286 ",
  "title_english": "Antiaging Technologies ",
  "author": "By Madeeha Uppal（Send us feedback）",
  "title": "アンチエイジング技術",
  "summary": "科学者は分子と細胞両方のレベルでこうした老化プロセスへの理解を深めている。",
  "soc_link": [
    "SoC1230  mRNAが引き起こしたヘルスケア・イノベーション  P1673  人口高齢化という問題 ",
    "SoC1150  急速に多様化する高齢者の生活の選択肢 ",
    "SoC1033  進化する再生医療 "
  ],
  "partners_link": [
    "P1548  バイオテクノロジーの進化 ",
    "P1192  高齢者の経済参加を維持する "
  ]
}