{
  "document": {
    "topic": {
      "abstract": "論議を呼ぶ可能性のある社会問題については、企業は長年にわたって一部の顧客や投資家が離れるのを恐れ、中立的な態度を保ってきた。\nビジネスはビジネスであり、社会問題は政府や非営利組織の領域だ、というのが企業の論理だった。\nだが、2018年7 月の『SoC1023：ビジネスにおける社会的責任』で指摘したように、企業が社会の価値観に反応するにつれ、このような境界線は不明瞭になりつつある。\n確かに社会の価値観は意味的に変化、あるいは以前とは違った価値観に置き換わろうとしている。\n2020年、米国社会は警察の行動に関係してブリオナ・テイラーが、そして特にジョージ・フロイドが死亡した事件によって露呈した人種的不平等との戦いを開始し、ブラック・ライブズ・マター運動への支持が著しい盛り上がりを見せた。\nこれらの死亡事件は米国国民の心に衝撃を与え、多様な層の人々が街頭に出て抗議活動を始めた。\n声を上げるようになった米国企業も多いが、そうした企業の行動から、ある疑問が提起される。\nなかなか消えない社会悪に対処するうえで、大手企業が従来よりもっと大きい役割を果たす日が来るのだろうか。\n\n自社のブランドイメージや、それに関連するシンボルについて見直しを始めた企業がある。\nたとえば、南部連合旗（コンフェデレート・フラッグ）を人種差別と奴隷制のシンボルと見なしている人が多いため、フロリダ州を本拠地とする全米自動車競争協会（NASCAR）は2020年6月、次のような発表を行った。\n「NASCARのイベントにおける南部連合旗の存在は、すべてのファン、競技者、そして業界のために快適でインクルーシブな環境を提供するという当協会のコミットメントに反するものである…。\n今後、NASCARのイ\nベントや施設における南部連合旗の掲揚を全面的に禁止する。\n」（『南部連合旗に関するNASCARの声明』、NASCAR、2020年6月10日、電子版）。\nやはり2020年、食品ブランドでバージニア州のマーズが所有するUncle Ben’sと、ニューヨーク州のクエーカー・オーツ・カンパニーが所有するAunt Jemimaは、人種的ステレオタイプを連想させる名称や描写を使用している件で再検討を迫られた。\nマーズはブランド名をUncle Ben’sからBen’s Originalに変更すると発表し、クエーカー・オーツ・カンパニーはAunt Jemimaブランドを廃止すると発表した。\n消費者の間で歴史や問題あるシンボルについて認識が高まるにつれ、企業のブランドイメージの見直しはさらに広がっていく可能性がある。\nブランドイメージの変更は、社会問題の解決には大きく役立たないかもしれないが、否定的なステレオタイプを解消するための前向きな一歩である。\n\nアフリカ系米国人への警察暴力に対する企業の強硬な反応として、いずれもニューヨーク州にある米国のスポーツ団体（ナショナル・バスケットボール・アソシエーション（NBA）、ウィメンズ・ナショナル・バスケットボール・アソシエーション（WNBA）、メジャー・リーグ・ベースボール（MLB）、メジャー・リーグ・サッカー（MLS）、ナショナル・ホッケー・リーグ（NHL））が突如、一斉に試合をボイコットして人種的不平等への抗議の意を示した。\n2020年8月にはニューヨーク州のナショナル・フットボール・リーグ（NFL）の少なくとも7チームが、練習もボイコットしている。\n論議を呼びがちな社会的状況に対して企業が立場を鮮明にすると、その企業は収益面でも広報活動でもリスクを冒すことになる。\nファン離れのリスクもある。\nしかし、そうした企業の姿勢によって、実際には新し\nいファンが引き寄せられ、一部の固定的なファンの間でロイヤリティが高まり、従業員による賛同が得られ、全体として企業イメージが強化される可能性もある。\n\n黒人が経営する企業が調達可能な資金を増やすための対策に踏み切った企業もある。\nこのような行動は、人種的不平等を減らす方向で長期的なインパクトを生じさせる可能性がある。\nたとえば米国のペイパル・ホールディングスは、小規模な地方銀行や信用組合による、黒人およびマイノリティ経営者のスタートアップ企業および投資ファンドを対象とするローン提供能力の拡大を目的として、5億ドル規模のイニシアティブを発表した。\n日本のソフトバンク・グループは、米国のマイノリティ出身の起業家への投資を専門とする1 億ドル規模のファンド設立を発表した。\nさらに米国のアンドリーセン・ホロウィッツは、「偉大なビジネスを築く才能、意欲、アイデアに恵まれていながらも、そうするための典型的なバックグラウンドやリソースのない起業家のために企画した」Talent x Opportunityファンドの運用を開始した（https://a16z.com/2020/06/03/talent-x-opportunity）。\n\n黒人が経営するサプライヤーをサプライ・チェーンに含めるか数を増やし、経済活動の条件を長期にわたって公平化することを公約した企業もある。\n米国のアップルは、黒人経営サプライヤーからの資材購入を増やすと確約した。\n米国のエスティー・ローダー・カンパニーは、黒人経営サプライヤーからの原料、包装材、消耗品の調達に費やしている金額を現在の2 倍に増やすと発表した。\n米国の靴ブランドBrother Velliesの設立者であるAurora Jamesは、米国の成人人口の約15%が黒人であり、大手小売チェーンの多くは黒人コミュニティ向けに宣伝・販売を行っているのだから、小売企業は店舗の陳列スペースの15% を黒人経営ブランド専用にするのが筋というものだ、と主張した。\nこれに呼応して、フランスのセフォラ（LVMHモエ・ヘネシー・ルイ・ヴィトンの子会社）、米国のRent the Runway、米国のWest Elm（Williams- \nSonomaの子会社）など、複数の企業がそうすることを約束した。\n\nさらに、マイノリティの雇用拡大を公約した企業もある。\nドイツのアディダスは、米国におけるアディダスおよび子会社のリーボック・インターナショナルで全求人案件の30%以上を黒人またはラテンアメリカ系の応募者で補充すると発表した。\nエスティー・ローダーは、5年以内に社内の全レベルにおける黒人従業員の比率を、米国人口に占める黒人の比率と同じにすると公約した。\n米国のフェイスブックは、黒人およびラテンアメリカ系従業員の人数を3年以内に2倍にし、リーダーシップ的地位にある黒人の人数を5年以内に30%増やすと確約した。\nペプシコは、黒人管理職の人数を30%増やすことを計画しており、これには5 年以内に100人以上の黒人を経営陣に追加する計画も含まれている。\n\n社会問題に対する一部の企業の反応は、短期決戦型の広報活動である。\nたとえ最善の意図を持ったリーダーによる行動でも、時間が経つにつれて活動は尻すぼみになり、最小限のインパクトにとどまる場合がある。\nソーシャル・メディア・プラットフォームからヘイト・スピーチや虚偽の情報を削除しなかったという理由で、英国のユニリーバが、フェイスブックとツイッターへの広告掲載を中止したが、ごく短期間で終わったのはその一例と見られる。\nしかし、多くの企業が人種的不平等に関する公的な立場を明らかにしたという事実は、マイノリティが置かれた社会的な状況を改善するために、より重要な役割を果たそうとする企業意識の転換の現れと考えられる。\nもし企業が人種的不平等との戦いに積極的かつ公然とした態度で参加しなければ、顧客や投資家との関係で不利を強いられる時代がおそらく訪れるだろう。\n",
      "related_topic": []
    }
  },
  "date": "2021年2月",
  "id": "SoC1210 ",
  "title_english": "Corporate Racial-Inclusion Efforts ",
  "author": "By Carrie Hollenberg（Send us feedback）",
  "title": "企業による人種多様性への取り組み",
  "summary": "企業が人種的不平等との戦いに参加しなければ、顧客や投資家との関係で不利な立場を強いられる時代がおそらく来るだろう。",
  "soc_link": [
    "SoC1165  社会と予算の優先順位を刷新? ",
    "SoC1159  ミレニアル世代の社会観 ",
    "SoC1023  ビジネスにおける社会的責任 "
  ],
  "partners_link": [
    "P1540  法執行機関と商業的な配慮 ",
    "P1538  正しい対応 ",
    "P1483  株主利益に優先する他の利害関係者の・・・ "
  ]
}