{
  "document": {
    "topic": {
      "abstract": "再生医療は医療を大きく変える可能性を秘めているが、これまで手の届く安価なものにするのは難しかった。\nしかし、製造法や情報技術、研究手法の進歩により、効果的で安全かつ手頃な再生医療製品が開発され、広く普及する可能性が出てきた。\n長期的にみれば、再生医療は機能不全に陥るか消耗した組織を修復・代替し、自己修復機能を強化する製品を患者に届けてくれるだろう。\nその結果、高齢者をはじめとする多くの人々の生活の質が向上する。\n再生医療が高齢者にもたらす恩恵は国の医療費削減に大きく貢献する一方、寿命を延ばして社会に混乱をもたらすおそれもある。\n再生医療は、損傷した細胞や組織、臓器の再生・修復・置換の促進に主眼を置いている。\n損傷した組織の回復に細胞を使う治療が進展していく主要な一段階として、組織工学を取り入れている。\n組織工学のアプローチでは通常、生体材料でできた足場に、患者かドナー由来の生きたヒト細胞を組み合わせて、損傷・罹患した組織に置き換える。\n様々な技術が開発されているが、細胞増殖のための3D足場に関する研究が特に盛んだ。\n組織工学研究の長期的な目標は、移植用の代替臓器の培養である。\n人間に移植する臓器を動物内で培養すれば、現在のドナーからの提供不足を補うことができる。\n科学者は、キメラ（研究者が動物内で培養したヒト細胞）を使って移植用臓器をオンデマンドで供給できると考えている。\nたとえば臓器不全の患者から細胞を採取すると、そこから1年以内で移植に適合する臓器が作り出せるのだ。\n臓器修復技術の一環として、完全な臓器の構造・機能の一部を模倣した細胞のクラスター（オルガノイド）の開発を目指す研究もある。\nオルガノイドも組織工学も、患者への利用に先立って医薬品の試験に使われ、動物実験の代わりになるかもしれない。\nしかし、この分野の研究はきわめて初期段階にあり、進展につれて議論を呼ぶ可能性が高い。\n組織工学を使った臓器や、心臓弁といった修復用組織の実現には、3D印刷等の技術と、生体材料を使って細胞の増殖を支える足場を作る能力の向上が求められる。\nさらに、患者固有の細胞の使用を最適化するか、組織の細胞がドナー由来のものなら免疫抑制を管理することも必要だ。\n万能のドナー細胞の発見、あるいは、ドナー細胞に対する免疫系の反応の再プログラムによって、組織工学を使った臓器の長期的展望はかなり明るくなる。\n\nゲノム編集能力には、組織工学に代わる技術を提供する可能性がある。\nヒト遺伝子の編集研究のほとんどが胚の段階での編集を中心に行われてきたが、変更が遺伝するため議論の対象になっている。\n幹細胞を用いて生体組織を提供する技術は、いずれ現在一般的な製品や処置に取って代わり、その需要を大幅に削減する製品をもたらすようになるだろう。\nしかし、この研究分野は倫理や規制面での影響が大きく、依然として議論の余地が残っている。\n\n効果があって認可の下りる再生医療製品の開発コストは、継続的な改善にも関わらず当面高止まりし、大手組織や資金力のあるスタートアップ企業に有利\nに働くことになりそうだ。\n開発コストが高くリスクも大きいため、再生医療はしばらく高額で手が届きにくい状況が続くだろう。\nしかし将来は不確実で、状況の変化によっては別の結果がもたらされることもある。\n再生医療の未来を変えうる事例をいくつか挙げておく。\n",
      "related_topic": [
        {
          "caption": "再生医療の基礎となる科学的知見の向上例えば科学者は、複雑な臓器のなかで組織がど",
          "explanation": "のように互いにコミュニケーションをとっているかの知見を広げていける。\n目的の明確な共同研究によって、再生医療の進展のための確固たる科学的基盤が形成されるだろう。\n"
        },
        {
          "caption": "再生医療製品の大量生産",
          "explanation": "既存のシステムやプロセスとの統合という課題を克服し、製造規模が拡大すれば、新たな製品・治療法の開発に通常かかる時間と関連コストが下がってくる。\nそうした削減は、製薬メーカーが開発コストを回収しようとするなかで、消費者に有意義なコスト削減メリットをもたらすかもしれない。\n"
        },
        {
          "caption": "アディティブ・マニュファクチャリング（積層造形）による移植や組織置換の実現",
          "explanation": "人体組織を修復・置換する新技術が、３D印刷技術によってもたらされる可能性がある。\nそうした技術は低価格な移植や治療につながり、侵襲的な処置の必要性が減るかもしれない。\nこの分野の新技術は、再生医療と、幹細胞技術や遺伝子工学といった隣接分野における新たな規制のしっかりとした枠組みがないかぎり前進が難しい。\nそのため、企業はより大規模で厳格な臨床試験を実施する必要が出てくるかもしれない。\nしかし、新たな治療法の臨床試験期間が延びれば、企業が研究開発費を回収できるようになるまでの期間も長くなる。\n再生医療をさらに低価格で一般的なものにするには安全基準を維持しつつ、許認可の負担を軽減し、市場ごとの規制のばらつきをなくすことが不可欠だろう。\n製造コストの削減だけでは、倫理的な問題を提起する新技術の成功の保証には不十分かもしれない。\n製造企業のなかには、理解の進んだ従来の治療法を上回る大きな利益が約束されていなければ、新技術を採用したがらないところもある。\nそうした技術に独自の製造インフラや専門的な人材が必要な場合は尚更である。\n身体の修復・再活性を目的とした治療法の商品化は、多額の投資が必要な長期戦になるだろうが、高齢になっても働けるなど、社会経済的なメリットには魅力がある。\n世界の多くの社会で高齢化が進んでおり、再生医療技術の進展は関心と投資を呼ぶだろう。\n有望な技術のなかには改良が進み、低価格で利用しやすくなるにつれて広く普及し、最終的には健康な長寿をもたらすものも出てくる。\n恐らく加齢に対する社会の定義や先入観も変わっていくのではないだろうか。\n新たな治療法の開発には、患者の安全性確保のため、常に慎重なモニタリングと臨床検査が求められる。\n"
        }
      ]
    }
  },
  "date": "2022年4月",
  "id": "SoC1297 ",
  "title_english": "Regenerative Medicine’s Future ",
  "author": "By Ivona Bradley（Send us feedback）",
  "title": "再生医療の未来",
  "summary": "再生医療が高齢者にもたらす恩恵は国の医療費削減に大きく貢献する一方、寿命を延ばして社会に混乱をもたらすおそれもある。",
  "soc_link": [
    "SoC1286  アンチエイジング技術 ",
    "SoC1267  合成生物学の自動化 ",
    "SoC1143  医療AIによせる希望、将来性、そして懸案事項  P1555  バイオプリンティングの商機 "
  ],
  "partners_link": [
    "P1739  合成生物学の大いなる将来性 ",
    "P1738  再生医療 "
  ]
}