{
  "document": {
    "topic": {
      "abstract": "インシュアテック—効率性の向上、コストの削減、今までにないビジネスモデルの実現を通じて、保険業界に変革とまではいかなくとも変化を起こすことを目指すテクノロジー主導の各種アプリケーション—が出現し、さまざまな企業が保険業界の古い経営手法に対して、実質的にあらゆる次元で、考えられるあらゆる角度から挑戦している。\n非常に多くの変化が速いペースで保険業界に起こっていることもあり、総合的に俯瞰するのは不可能である。\nこのSignal of Change では、インシュアテック企業および各社が事業を展開している多様な業界セグメントに注目する。\n\n2020年10月の『SoC1186：インシュアテック:より多くのデータ、新しいアプローチ』では、保険顧客とのコミュニケーションの改善にインシュアテック企業が商機を見出していることを指摘した。\n市場では従量課金制の保険が普及の一途をたどっている。\n米国のMetromileは、自動車保険におけるこのタイプの保険の草分け的な存在だった（初期の論考については、2014年のSC-2014-10-01-028参照）。\n走った分だけ保険料を支払う自動車保険を提供する同社は、米国のFirst Round Capital、日本の東京海上ホールディングスなど、ベンチャー投資会社および他の保険会社から約3億ドルの投資を集めた。\nMetromile の状況を見ると、インシュアテックのスタートアップ企業には、一般にどんなタイプの投資パートナーがついているか窺い知れる。\n英国のコンサルティング企業GlobalDataが2019年に行った英国の保険消費者調査によると、英国では車を運転する人の10%近くが従量制の保険に加入している。\n若年層（25～29歳）の運転者に限れば、このタイプの保険を利用する割合は2019年の時点で5人に1人以上である。\nこれらの保険を提供している既存企業は好業績を上げており、新設の企業もcovid-19パンデミックによって経済的に困難な時期を過ごしているにも関わらず、好調なスタートを切っている。\n2020年4月、英国のBy Miles \nは、2016年の設立以来最高の週間売上を記録した。\n米国のJust Auto Insuranceは、走行距離に基づく従量制の保険だけでなく、プリペイドの自動車保険も提供している。\nまた英国のCuvvaは、一時的な運転利用のための自動車保険を提供している。\n\n住宅保険市場に特化したスタートアップ企業もある。\n\n米国のHippo Insurance Servicesは、スマートフォン、ホームオフィス機器など、最近ではほとんどの人が持っている電子機器をカバーする新型の家財保険を提供している。\n同様に英国のNeos Venturesも、センサーやカメラなどのスマートデバイスも補償範囲とする住宅保険が専門である。\nさらに米国のLemonade In-surance Companyは、AIと行動経済学を活用して住宅所有者および賃借人向けの新しい保険パッケージを提供している。\n\n特に米国で、健康保険市場における幅広いニーズへの対応をインシュアテック各社が試みている。\nたとえばミネソタ州のBright Health Management、カリフォルニア州のClover Health、イリノイ州のGoHealth、ニューヨーク州のOscar Health Insuranceは、新しいデータ・アナリティクスを利用し、特定のセグメントをターゲットとする新しい保険契約および保険モデルの開発を試みている。\nニュージャージー州のCareCloud Corporation （MTBCの子会社）は、保険ニーズに対応するプラットフォームで医療従事者や介護者をサポートし、カリフォルニア州のGustoは、企業向けの健康保険および人事サービスを提供している。\n\n特定の購買層や、特定のライフスタイルを持った人々のニーズに対応するスタートアップ企業が続々と出現している。\nスウェーデンのBIMA（Milvikの子会社）は、新興成長市場の家族向けの保険ニーズに特化している。\n英国のFlockは、ドローン業界というとりわけ明確に定義された市場セグメント向けに保険を\n提供している。\n英国のDinghy UKは、成長しつつある個人事業主の市場セグメントに、他の保険会社がおそらく提供しないようなサービスで進出している。\n米国のNext Insuranceは、小規模企業経営者や起業家の特殊なニーズに特化している。\n米国のSpot Insuranceは、非常に活動的なライフスタイルの冒険的な消費者という購買層に活路を見出そうとしている。\nさらに米国のSurround Insurance（Surround Groupの子会社）は、個人生活でも仕事でも、資産を所有するよりシェアリングを選ぶ消費者の市場に注目している。\n\n保険を探す個人向けのポータルを提供している会社もある。\n米国のCoverHoundは、さまざまな保険プロバイダーやオプションについて、保険料の見積もりと比較を希望するオンライン・ショッパーのニーズに対応している。\n米国のHalo Insurance & Benefits Group は、カスタマイズされた保険パッケージを顧客と共同で作成する。\nさらに米国のPolicygeniusは、個人が保険に関する自分自身のニーズを把握して満たせる、オンライン保険マーケットプレイスを提供している。\n\nさらに、新たに成立しつつあるインシュアテック・エコシステムでは、多くの企業がさまざまなインテリジェンスやアナリティクス・サービスで保険会社を支援している。\n英国のBought By Manyは、アナリティクスを利用して、匿名化された調査データの集合から保険取引上の問題を特定している。\n米国のQuantemplate （Quantemplate Technologiesの子会社）は、保険会社が入手したデータを使いやすい形に整備して処理し、そこから高価値の情報を抽出できるよう支援している。\n米国のZesty.ai（Powerscoutの子会社）は、損害保険市場に特化したAI対応のアナリティクス・ソリューションを提供している。\n同社は衛星画像、航空画像など、複数のソースに由来するさまざまな種類のデータを解析し、建物の特性（たとえば可燃性の植生からの距離など）に関する情報を抽出している。\n保険請求処理および不正検出サービスを保険会社に提供する企業としては、デジタル・データおよびデジタル\n媒体の認証に特化した米国のAttestiv、不正検出と請求処理を簡便化するサービスを提供するフランスのShift Technology、自動車保険会社向けに自動車衝突事故の解析と視覚化を行う英国のXtract360などがある。\n\n保険会社、および保険の利用を必要とする企業が必ず実行しなければならない管理業務を支援する、スタートアップ企業も多い。\n米国のMajescoは「保険会社の複雑な業務を、迅速で容易なイノベーションにつながる簡素なエクスペリエンスに変える」ソフトウェア・ソリューションを提供している（www.majesco.com/about-us）。\nカナダのRelay Platformは、業界参加者による保険斡旋および見積もり管理の系統化を支援している。\n米国のSlice Insurance Technologiesは、自社のクラウド・プラットフォームを通して保険会社が従量制サービスをオンデマンドで設計できるようにしている。\n米国のTrōvは、多様な顧客向けソリューションの迅速な展開を実現する堅牢なインシュアテック・プラットフォームを、金融機関および保険会社に提供している。\nさらに英国のWriskは、企業が自社の顧客向けに保険エクスペリエンスを作成できるカスタマイズ可能なプラットフォームを提供している。\n\nしかし市場は固定化されず、数年はここで語ったような企業の名前も入れ替わる状態が続くだろう。\nそして、新規参入組が商機を活かそうとする一方で、一部のスタートアップ企業は商業的な成功を見ないうちに資金切れとなり、パートナーシップの多くが合併や買収につながっていくだろう。\nインシュアテック企業のエコシステムは、かなり長い期間にわたって家内工業のようなややこしい状況であり続けると予測される。\nしかし個々のインシュアテック企業は、昔ながらの事業手法を少しずつ切り崩し、新しいアプリケーションやサービスを普及させていくと思われる。\n",
      "related_topic": []
    }
  },
  "date": "2020年10月",
  "id": "SoC1185 ",
  "title_english": "New Players in the Insurance Industry ",
  "author": "By Martin Schwirn（Send us feedback）",
  "title": "保険業界の新しいプレイヤーたち",
  "summary": "インシュアテックのエコシステムは、長期間にわたって混乱し続けるだろう。",
  "soc_link": [
    "SoC1186  インシュアテック: より多くのデータ・・・ ",
    "SoC1184  インシュアテック：保険業界を変える ",
    "SoC1179  流動期を迎えた保険業界 "
  ],
  "partners_link": [
    "P1437  モデル駆動型の保険 ",
    "P1301  新型保険に新たなウェアラブル ",
    "P0442  保険を再考する "
  ]
}