{
  "document": {
    "topic": {
      "abstract": "人工知能の進化で非侵襲のウェアラブル・バイオセンサーが実現し、長年その普及を阻んできた技術障壁を超えようとしている。\nこうした新たなセンサーは個人の健康モニタリングだけでなく、拡張現実（AR）や仮想現実（VR）用のヘッドセット、その他コンピューティング機器のユーザーインターフェースにもなる可能性を秘めている。\nユビキタスな非侵襲バイオセンシングは、多くの便利で魅力的な新用途を実現するだけでなく、ターゲット広告や行動予測などに使う大量のデータを産出し、最終的には自動行動修正の閉ループシステムを実現することになるだろう。\nすでに複数の研究で、こうした新たなセンシング技術の潜在的有用性が実証されている。\nしたがって、デジタル広告市場をけん引する大手が、この新技術の開発に最大級の投資を行っているのも驚くにはあたらない。\nユビキタスなウェアラブル・バイオセンサーから得られる新たなデータのおかげで、人間の行動予測は、恐らく行動操作とともに、現在使用可能なデータによる精度限界を超えたものになるだろう。\n目下、広告主は個人の心理学的特徴や位置・購買・ウェブ閲覧・メディア消費の履歴に関するデータ、ソーシャルメディア等に投稿した情報にアクセスできる。\nこうしたデータも、個人が特定の時間に特定の商品を購入したくなる可能性を予測する助けにはなるが、その時点における実際の身体・精神状態を測定することはできない。\nだが新技術を使えば、そうした状態を継続的にリアルタイムで測定できるので、その効果は革新的であり、行動予測・修正の新たな閉ループシステムが誕生するかもしれないのだ。\n企業や政府は、想定する行動パターンを指定すれば、あとはAIシステムに任せておくだけでよくなる。\n心拍数や血圧、血糖値、ホルモン値、神経信号、脳波までをリアルタイムで読み取り、そうしたデータを視線の正確な向きや、何を見ているかの意味情報と関連付けてくれるのだ。\n他に、AIが「個人や状況に応じて盛んに作成するマルチメディア広告を含む行動トリガー」を合成するAIシステムもあり、そのトリガーをここぞというタイミングで伝え、個人が想定どおりの行動をとる可能性を最大化してくれる。\n\nこうした機能は実現可能とは思えないかもしれない。\n確かに現状では不可能だ。\n精緻なバイオフィードバックと自動コンテンツ生成をつないで人間の行動を操作することが可能だとしても、その連携を構成する技術は、求められるレベルで機能するほど発達していないからだ。\nしかし、そうした技術は既存のトレンドからすれば予測可能で、なかには大きく加速する兆しを見せているものもある。\n技術面でカギを握る様々な要素技術が登場しているのだ。\n\n血圧や血糖値、その他の体内化学物質まで感知する、真に非侵襲なバイオセンシング技術は、商業化目前のところまで来ているのかもしれない。\n例えば米国Appleは、Apple Watchに血圧や血糖値といった生理学的指標をモニターする機能を持たせるため、光センシング技術を開発しているとの情報がある。\n各社ともこうした試みは行っているものの、十分な精度を達成していない。\nそのため、継続的なパーソナル・バイオセンシングには、スキンパッチや埋込み型センサーといったデバイスを使う必要があり、それでは巨\n大市場を支えるにはあまりにも難がある。\n今回Apple は、センサーデータの解析と精度向上に先進AIを利用するアプローチをとっているようだ。\n\n米国Facebookなど各社は、AR・VR機器の操作の簡易化にむけ、神経インパルスを感知するウェアラブルデバイスの開発に資金提供している。\n同様のインターフェース技術はロボット外骨格や義肢などの制御にも使われているが、利便性は決して高くなかった。\nしかし、AIの進歩が非侵襲バイオニューラル・センサーの検知の可能性を拡げている。\n非侵襲脳波センサーも、同じくAIの進化の恩恵に浴している。\n\n大手テック企業がAR機器での優位性を維持しようとしのぎを削るなかで、モバイルARヘッドセットには多額の投資が行われ、ゆくゆくはスマートフォンを凌駕するモバイルコンピューティング・プラットフォームになる可能性も出てきた。\nモバイルARヘッドセットの使い勝手を良くするには、ユーザーの視界に入って来るあらゆるものの意味内容を処理・解釈し、ユーザーがどこを見ているかを追跡できるようにする必要がある。\n\nデジタルメディアのコンテンツを合成するAI技術は急速に発達し、それを使って簡単な企業研修ビデオといった定型コンテンツの制作を部分的に自動化できる段階に達している。\n将来的には、広告主を含むエンドユーザーのニーズに合わせ、リッチメディア・\nコンテンツを即時合成するシステムができるところまで進化するだろう。\n\nこうした技術が商業的に成功するかは、それらがディストピア的な監視や行動修正に使われるかどうかと同様、まだわからない。\nデータプライバシー法の制定、AI利用に対する法的制限の登場、新技術を導入するテック企業の動機やビジネスモデルなど、多くの要因が作用してくる。\n例えばAppleは現在、プライバシー重視のビジネスモデルをとっているので、積極的に行動修正テクノロジーを支援するとは考えにくい。\nさらに、より根本的な要因も存在する。\nコンピューター科学者のArvind Narayanan博士は2020年、AIの限界をめぐるプレゼンテーションのなかでその要因に言及している。\n行動予測といった用途における現在のAIの実世界での有効性は「圧倒的にデータが少なかった100年前の予測方法の有効性に比べ、ごく僅かしか優れていないことが多い」というのだ。\n全体としては、ターゲティング広告のアルゴリズムの有効性が少し改善しただけでも、広告主にとっては大きな利益になるだけでなく、広告プラットフォームには更に大きな利益になるだろうが、その効果は、ターゲティング広告を抵抗不可能な行動操作テクノロジーに変えるには遠く及ばない。\n新たにデータが加わってこの方程式が変えられるか、また変わるのかは事前にはわからないが、AIによる変革の予測を疑問視することには意味がある。\n",
      "related_topic": []
    }
  },
  "date": "2021年6月",
  "id": "SoC1238 ",
  "title_english": "Automated Personal-Behavior Modification ",
  "author": "By Katerie Whitman（Send us feedback）",
  "title": "ヒトの行動の自動的な修正",
  "summary": "企業（または政府）は想定する行動パターンを指定すれば、あとはAIシステムに任せておくだけでよくなる。",
  "soc_link": [
    "SoC1211  変容するオンライン取引 ",
    "SoC1086  AI対応のセンシング ",
    "SoC238  マインドゲーム：ニューロフィードバックの利用  P1450  脳を働かせる道具 "
  ],
  "partners_link": [
    "P1624  次世代消費者向けセンサー予備軍 ",
    "P1601  メンタル・アプリ "
  ]
}