{
  "document": {
    "topic": {
      "abstract": "ロシアのウクライナ侵攻にともない重要コモディティの国際貿易に大混乱が生じたのは、すでにCovid- 19パンデミックと政治反動の進行により、グローバリゼーションにほころびが見え始めていた矢先のことである。\n多くの国で、グローバリゼーションと自由貿易に対する大衆の支持が低下している。\nその主な原因として、高度なスキルのある労働者に利益が偏る一方で、低スキル労働者の社会的地位の上昇が難しくなりつつある。\nさらに、パンデミックおよびウクライナ紛争をきっかけに、ある地域で起こった供給途絶の影響が増幅されるという、互いに固く結び付いた世界的サプライチェーンの負の側面が大きく露呈している。\nグローバリゼーションへの抵抗が続いていくと、サプライチェーン、市場アクセス、市場成長、経済成長、人材の可用性、知的財産フロー、資本の可用性など、さまざまな方面に深刻かつ長期的な亀裂が生じ、複雑な影響が及ぶ可能性がある。\nグローバルな貿易フローは1990年代から2008年まで急増したが、その後グレート・リセッションで減少し、完全な回復には至っていない。\nグローバルGDP に占める国際貿易の比率は、2019年の時点で2008 年より4パーセント低い数字となっていた。\nこの10年間は、関税などの貿易障壁の引き上げ、長期投資の世界的フローの低下、厳格化する移民政策、移民比率の低下など、グローバリゼーションの反転現象がさらに目立ってきている。\nに対する需要の高騰が慢性的な品不足と値上がりにつながっている。\n世界における独裁体制（特にロシアおよび中国）と西側の自由民主主義体制との関係は、ウクライナ戦争よりも前からすでに悪化していた。\n今では多くの国がロシアを信頼のおけない、おそらく危険なパートナーと見なし、可能な限り自国の経済をロシアから切り離す方向へ動いている。\nしかし、多くのサプライチェーンで独裁国家は重要な結び目となっており、これらの結び目をほどけば、世界経済にとって長期的に多くの負担が生じる可能性がある。\nロシアによるウクライナ侵攻は、途方もない影響を世界経済に及ぼしつつある。\nロシアとウクライナが全世界の生産量に占める割合は約3%だが、化石燃料（特に原油と天然ガス）、穀物、金属の輸出量はかなり大きい。\nこれらのコモディティの供給に重大な混乱が生じた結果、世界的なインフレが悪化しており、景気後退の引き金になることが危惧されている。\n西側諸国がロシアに科した厳しい制裁は、制裁を実行する側の国でシステミック・リスクを引き起こしつつある。\n長年にわたりグローバリゼーションの象徴であったMcDonaldをはじめ、ロシアで事業を展開していた多くの西側企業が、制裁措置に抵触するリスクを最小化するため、さらにロシアからの撤退を求める公的圧力が続く中で、ロシア事業を停止している。\n\n数十年間に及ぶグローバリゼーションの台頭により、あらゆる種類の耐久消費財と非耐久消費財について、豊富な供給と価格の低下が実現された。\nパンデミックの初期段階が終わった2020年後半から価格が上がり始め、自動車、機器、食料、燃料、家具などの製品\n紛争が激化する恐れが高まっている。\nフィンランドとスウェーデンは、起こりうるロシアの武力侵攻から自国を守るためにNATO加盟の動きを示しているが、この動きそのものがロシアを刺激する可能性がある。\n戦争によってウクライナから400万人以上が国外へ脱\n出し、ポーランドなどの受入国では、経済および安全保障環境に影響が出ている。\nロシアと中国が同盟する可能性についても疑念が高まっている。\n中国は軍事力の伸びを背景に、経済的支配と多くの領域における影響力の増大を指向している。\n\nウクライナ紛争は、今後数十年にわたる気候変動によって起こりかねない経済的・社会的損害を食い止めるうえで極めて重要な、脱炭素化への国際的な取り組みを後退させる可能性がある。\n中国を筆頭に多くの国が、短期の経済成長を支えるべく化石燃料の使用を増やし続けている。\nEU諸国は、ロシア産の石油とガスへの輸入依存度をできるだけ早く低下させようと試みているが、目先のエネルギー供給の建て直しに注力するあまり、クリーンエネルギー技術の大幅な拡大という目標が先延ばしになっている。\n\nこれから先、資源や市場へのアクセスを制限する国が増えるにつれ、グローバリゼーションの範囲がさらに狭まっていくと考えられる。\nこの状況は、継続的な供給不足、インフレ率の上昇、生産性とイノベーションの低下、先進国と発展途上国の両方における経済成長の鈍化につながる可能性がある。\nただし、今後の展開によっては、もっと良い（または悪い）結果が生じることも十分に考えられる。\n以下、このような展開の例をいくつか示す。\n",
      "related_topic": [
        {
          "caption": "経済成長率の変化",
          "explanation": "世界中の経済圏が、利率の引き上げ、インフレ、地政学的な騒乱に打ちのめされている。\n最近の政策的措置によって近い将来、経済情勢が緩和される可能性がある。\nしかし、多くの人が何年にもわたって実質所得と生活水準の低下に見舞われるリスクもあり、そうした人々は政府に対し、さまざまな保護貿易主義的政策を求める傾向を強めていく可能性がある。\n別の可能性として、経済改革や公共投資に対して意欲的な国であれば、利権構造を克服し、新たな繁栄と、あらゆるレベルの労働者に利益をもたらす、より公平な社会に向けた国際協力を推進できるかもしれない。\n"
        },
        {
          "caption": "民主主義と世界的安全保障の衰退",
          "explanation": "政治責任や透明性に乏しい、独裁的な体制に傾く国が増える可能性がある。\nそうした国は、おそらく他国の独裁政権に従って自国の経済を囲い込み、環境や社会に関する世界的な基準や義務を放棄する可能性がある。\nウクライナでの戦争が何年にもわたって長期化し、ウクライナとロシアがどちらも目標を達成できない場合、世界は政治的な対立を深め、さらなる不安定化に悩まされることになるだろう。\n中国による台湾侵攻など、新たな紛争が勃発し、それにともなって非常に破壊的な新しい制裁措置や貿易ブロックが形成される可能性がある。\n"
        },
        {
          "caption": "サプライチェーン・レジリエンスの強化各国が重要な製造活動の建て直しに努める結果、全",
          "explanation": "体として回復力のある強靭なサプライチェーンが成立する可能性がある。\nたとえば半導体チップは極めて重要であり、ほとんどすべての産業と軍隊に欠かせない。\n米国とヨーロッパでは、現在のサプライチェーンの混乱を踏まえて、台湾をはじめとするアジアのメーカーへの依存度を低下させようとする動きが見られる。\n米国国防総省は、次世代シリコン・チップの国産化を目指し、Intel Corporation、IBM、Cadence Design Systems、Synopsysなど大手のチップ・メーカーおよびコンピューター・ハードウェア・メーカーとの間で合意書を取り交わしている。\n欧州委員会は、EU内で信頼性の高いサプライチェーンを確立し、半導体市場におけるヨーロッパのシェアを2030年までに20%に倍増させることを目標とする新しいイニシアティブ（欧州半導体法）に取り組んでいる。\n"
        },
        {
          "caption": "デジタルなグローバリゼーションと物理的なグローバリゼーションの隔絶",
          "explanation": "世界的にデジタルなグローバリゼーションと物理的なグローバリゼーションが、さらに乖離する可能性がある。\nたとえば、デジタル・インフラストラクチャやデジタル・ツール、データと情報へのアクセスをめぐって格差が拡大すれば、多くの新興経済圏で労働者が能力を発揮できず、国の繁栄が損なわれる可能性がある。\n"
        }
      ]
    }
  },
  "date": "2022年6月",
  "id": "SoC1305 ",
  "title_english": "The Shifting Extent of Globalization ",
  "author": "By Susan Leiby（Send us feedback）",
  "title": "変わりつつあるグローバリゼーションの範囲",
  "summary": "この10年でグローバリゼーションの反転現象が目立ってきた。",
  "soc_link": [
    "SoC1296  ロシアによるウクライナ侵攻の潜在的影響 ",
    "SoC1272  化石燃料がもたらす混乱 ",
    "SoC1257  供給の不足 "
  ],
  "partners_link": [
    "P1760  チップ戦争 ",
    "P1757  中国の野望と限界 ",
    "P1705  新しいエネルギー危機 "
  ]
}