{
  "document": {
    "topic": {
      "abstract": "都市環境は絶えず変化している。\n新たな交通手段が登場したり、環境への配慮が優先事項となったり、コミュニティを中心とした暮らし方が脚光を浴びたりする。\nそして、covid-19の流行をうけ、建築家や都市計画担当者、未来学者は今後の都市に現れる変化を論じ始めた。\n実際に都市の設計や管理に就く者は、パンデミック発生を前提にしていくだろう。\n『SoC1169：将来のパンデミックに備える都市機能』では、パンデミックに関する検討事項を具体的にとりあげた。\nこうした現在進行形の都市計画をめぐる考えとは別に、パンデミックが発生するずっと以前から、多くの動きが都市環境に影響を及ぼし始めていた。\n都市環境は今、20世紀に自動車とそのインフラ整備が導入されて以来最大の変化を遂げているのではないだろうか。\nScanTMでも、都市環境を一から捉え直すものから、特定の都市活動に的を絞った具体的な施策まで、各国での多岐にわたる取組みを紹介している。\nたとえばシンガポール政府は、都市国家シンガポールをAI関連製品・サービスの実証フィールドとして利用してもらい、世界におけるAIリーダーシップを確保する国家戦略を展開しようとしている。\nこの計画では交通・物流、スマートシティ・不動産、医療、教育、安全・危機管理という主要5分野でのAI活用を目指し、それぞれを包括的国家プロジェクトの対象にしている。\nミズーリ州セントルイスは、センサーやソフトウェアを利用して洪水、火災、事故等の緊急事態の特定・対応を充実させるシステムを通じて、モノのインターネット関連技術によって緊急事態対応の改善を目指す国土安全保障省のスマートシティ・システムの取り組みに協力している。\nまた、ペンシルバニア州ピッツバーグでは従来の公共交通機関が移動手段として理想的ではない人たちのため、様々なモビリティ企業がコンソーシアムを結成し、自家用車なしの移動という課題に取り組んでいる。\n公共交通機関の停留所付近にモビリティ拠点を作り、シェアサイクル・ステーションや相乗り通勤の乗降スポットとして利用できる、多様な選択肢の提供を目指す。\n他にも実験段階にある取り組みが進んでおり、多様な技術やアプローチのたたき台となる利用法を模索中だ。\nBlockchains社は2018年、ブロックチェーン技術を使ったスマートシティ用地としてネバダ州に27,000haを取得した。\n同社はEhrlich Yanai Rhee Chaney Architects社とTom Wiscombe Architecture社に、「世界を変える技術を使って、どのような事業開発や居住空間、商業地域の繁栄が可能か」を見せるモデル都市の開発を依頼した(https://eyrc.com/work/blockchains-llc）。\nまたメキシコでは、ミラノと上海を拠点とする設計事務所Stefano Boeri Architetti社が、技術革新と環境品質という価値観に触発された、開放的で国際的な都市のデザイン・コンセプトに基づいてCancun Smart Forest Cityを構想している（www.stefanoboeriarchitetti.net/en/project/smart- forest-city-cancun）。\nトヨタ自動車もスマートシティ開発の分野に参入している。\nデンマークのビャルケ・インゲルス・グループ創設者でクリエイティブ・ディレクターでもある建築家ビャルケ・インゲルスと共同で、富士山麓にある70ha余りの同社の自動車工場跡地に試験的なスマートシティ「Woven Cityウーブン・シティ」を展開している。\n当然ながら、トヨタが注目しているのは都市環境におけるモビリティの側面だ。\n「このリビング・ラ\nボには常に居住者と研究者がいて、実際の環境で自律性やロボティクス、パーソナルモビリティ、スマートホームといった技術のテストと開発にあたることになる」（www.woven- city.global）。\n\nこうしたイニシアチブはいずれも都市環境の改善を意図した取り組みだが、新たな商業コンセプトもまた人々のニーズや行動を変化させ、都市を有機的に変化させている。\n2017年の『SoC964：小売業の変化が都市景観を変える』では、小売業界が継続して変化していることだけでなく、変化が加速し、新たな側面が加わったことを強調していた。\n実際、covid-19のパンデミックが変化を劇的に加速し、世界中で多くの小売業者が倒産や店舗の閉鎖に追い込まれている。\n街の中心部やショッピングモールは購買行動を前提に構築されており、買い物のオンライン化で生じた空き店舗をどうするか、影響を受けた地域をどう再設計するかという問題が持ち上がっている。\n都市環境がこれまで繁栄してきたのは人口密度が高く、商品・サービスとの偶然の出会いや発見があって商売のしやすいエリアに、多くの店舗と消費者が集積していたからだ。\n郊外型ショッピングモールもこの前提を踏まえたので、密集度の高い中心部で増殖した。\nしかし、オンデマンドのライドシェアリングやオンライン・コマース、店舗を持たないゴーストキッチン等の登場で、密集度の高い環境の必要性が変わり始めている。\nオンデマンド・ライドシェアリングのおかげで、公共交通機関の便が良くない広範な地域にもアクセスがしやすくなった。\nオンデマンドのオンラインショッピングで、消費者の求める商品が即時購入できるという、実店舗の数少ない利点はなくなっている。\nゴーストキッチンはオンラインの顧客だけを相手にするので、人口密度の高い地域で飛び込みの客をあてにする必要がない。\nパンデミックで\n外出禁止令が出され、多くの企業が長期的に在宅勤務の方針をとっている。\nおかげで都市とその人口密度の利点と必要性は更に減退しているのだ。\n\n都市環境の有機的な変化が、新たな労働・生活条件の結果として時間の経過とともに生じる動きであるのに対し、計画的な変化は、変化に追随するというより開発そのものを執行するので、多くの問題を引き起こす可能性がある。\n一世紀にわたってそうした実験を重ねてきた結果、世界各地に問題を抱える地域ができあがった。\n住宅地を貫くフリーウェイや人口過密な公営住宅が非常に分かりやすい課題の事例だ。\n最近の事例からも、そういった課題は読み取れる。\n例えばアルファベット傘下で都市刷新を進めるSidewalk Labsは、カナダ、トロントのキーサイドを、センサーの装備でデータ主導型アプリケーションが使える地区にする予定だったが、あまりの反発の大きさに断念した。\nこの展開で特筆すべきは、同プロジェクトがスマートシティの取り組みのなかでも傑出したものであると同時に、資金・人員面でも最も充実した計画のひとつだったことだ。\n\nこうした様々な展開により、明日の都市景観に大きな変化がもたらされようとしている。\nしかし、既存のインフラが充実している環境では、変化が遅くなりがちだ。\n建物、道路、地下鉄、下水道、電力系統等をすぐに変更するのは難しいが、いずれも変わりゆく状況下でも稼働し機能し続けることができる。\nこれから都市は、現在のニーズや新たなニーズに、あらゆる形で対応して変化していくだろう。\nこうして、業界を問わず、企業にとって新たなチャンスと課題が生まれてくるだろう。\n",
      "related_topic": []
    }
  },
  "date": "2020年10月",
  "id": "SoC1190 ",
  "title_english": "Next Cities, New Concepts ",
  "author": "By Martin Schwirn（Send us feedback）",
  "title": "新しい都市とコンセプト",
  "summary": "これから都市は、現在のニーズや新たなニーズに、あらゆる形で対応して変化していくだろう。",
  "soc_link": [
    "SoC1169  将来のパンデミックに備える都市機能 ",
    "SoC1139  データによる都市管理 ",
    "SoC1123  都市を拡張する "
  ],
  "partners_link": [
    "P1491  空き物件 ",
    "P1467  交通量の削減 ",
    "P1347  米国の不動産の社会経済的現実 "
  ]
}