{
  "document": {
    "topic": {
      "abstract": "製品やサービスのパーソナライゼーションは、人工知能（AI）にとって大きなチャンスとなる。\nすでに多くのユーザーが、製品やコンテンツを個別に推奨してくるAI技術に慣れ親しんでいる。\n企業や研究者はそうしたシステムを改善し、新たな分野へのAIのパーソナライゼーションの導入方法を開発している。\nAI技術が継続的に向上すれば、やがて真の意味で個人に特化したパーソナライゼーションを提供し、ユーザーに代わって行動するパーソナルＡＩが実現するかもしれない。\nレコメンデーションとコンテンツのキュレーション（収集・選別・編集）は、何十年も前から多くのデジタルプラットフォームで不可欠な要素になっている。\n米国Amazon.comを始めとする多くの企業のeコマースサイトでは、ユーザーが頻繁に同時購入する商品や購入履歴をもとに、おすすめを紹介している。\n米国Facebookは2011年以降、時系列のニュースフィードをアルゴリズムを使ったものに切り替えた。\nこうした機能は年数を経ているが、それらを実現するアルゴリズムやAIは進化し続け、重要度を増している。\nAIの進化でコンピュータービジョンや音声テキスト化の性能が大幅に上がったように、個別のレコメンデーションを作成する画期的なシステムが開発できるようになった。\n中国動画共有ソーシャルネットワーキングサービスのTikTokが世界的に人気を博している理由のひとつには、独自のAIアルゴリズムでユーザーに関心を持たせ、有無を言わさず動画に結びつけてアプリを長時間使うように働きかけていることにある。\nByteDanceがTikTokの米国事業の売却を検討していた際、同社\nは独自のアルゴリズムは売却に含まないと明言していた。\n同様のAIレコメンデーション・システムは、他の多くのアプリの人気も加速させており、特に中国でその傾向が著しい。\n実際、ByteDanceのニュース・プラットフォームのToutiaoは、AIシステムがユーザーごとにニュースフィードを作成し、中国では有力なニュースアプリになっている。\n\n研究者は、ソーシャルメディアやeコマース、ニュース・プラットフォームに使われているのと同じレコメンデーション・個別化システムを、新たな分野に応用しようとしている。\nたとえば米国・国立衛生研究所（NIH）の研究チームは、パーソナル・ニュートリション（遺伝子やライフスタイル、腸内細菌の組成といった要素に基づき、個々の生理ニーズに合った食事を提供するコンセプト）の進展に役立つアルゴリズムの開発を目指している。\nAIと微生物叢の研究成果をもとに、大規模で多様な集団を活用し、様々な食品と食事パターンに個人がどう反応するかを予測するアルゴリズムを開発するものだ。\nまた英国の国民保健サービス（NHS）は、音楽が医療スタッフのストレスや不安を軽減し、アルツハイマー症患者の苦痛を緩和するかという評価試験を行っている。\n英国MediMusicが開発したアルゴリズムは楽曲のテンポや音質、キーなどを評価し、患者の年齢、エスニシティ、性別、音楽の好み（ストリーミング利用者ならその視聴パターンに応じて）プレイリストを作成する。\n試行テストでは、処方されたプレイリストで心拍数が22％低下し、不安や苦痛が緩和されたケースもあったという。\nうまくいけば、このAIアルゴリズムは他の疾患の治療にも使えるかもしれない。\n\n個別化したレコメンデーションを提供するシステムは数多くあるが、その基盤となるアルゴリズムやAIシステムは真にパーソナルとはいえない。\nどんなに優れたアルゴリズムでも、完璧に機能するわけではないのだ。\nアルゴリズムが良いレコメンデーションを提供できなくても、そのアルゴリズムを使った組織への影響は通常ごく僅かだが、個々のユーザーへの影響はかなり大きなものになる可能性がある。\nたとえば2018年、Washington Post紙のビデオプロデューサーは死産を経験した後も、乳幼児用品の広告を受け続けた。\n広告主にとっては、このアルゴリズムの失態は売上減少程度の意味しか持たない。\nしかしながら、本人には感情的に堪え難いものだった。\n別の状況では、アルゴリズムの失敗が個人にさらに深刻な影響を及ぼしかねない。\n仕事上のチャンスを逃し、誤認逮捕され、厳しい実刑判決が下される恐れもあるのだ。\n\n研究者や企業はこうした問題に対処しようとしている。\n多くの企業が採用している主なアプローチは、AI システムの潜在的な偏向を監視し、問題が顕在化した際に修正するものだ。\nたとえばソニー株式会社はAI倫理グループを作り、製品開発の初期段階から発売後まで、AIアルゴリズムの使用を監視している。\nこのグループが何か問題を察知すれば、製品の発売延期や中止まで可能になる。\n米国Princeton Universityの研究チームは、AIが学習する画像データに、表現不足やステレオタイプの描写があると警告してくれるシステムを開発した。\n米国Googleは先日、携帯電話用オペレーティングシステムAndroidの最新版に新しいアルゴリズムを搭載し、肌の色が濃い人をよりきれいに撮影できるようにすると発表した。\nとはいえ、AIコミュニティには、偏った入力データがAI 偏向の主要、あるいは唯一の原因であるかどうかで議論がある。\nたとえばGoogleで倫理的AIチームの共同リーダーを務めていたTimnit Gebru博士は、AI \nの偏向は入力データにとどまらず、AIアルゴリズム作成者たちの偏見も反映すると説いている。\n\nAIの進歩で、使用するAIをエンドユーザーがコントロールしやすくなる日が来るかもしれない。\nフューショット・ラーニングや認識AIは、多くのユーザーを代表する大規模なデータ群に頼らずに、個人をより理解して適応する新種のAIを生み出す可能性を秘めている。\nそこではユーザーがAIと係わるにつれ、前提モデルがユーザーの行動に合わせて変化していく。\n著名なコンピューター科学者で認知心理学者でもあるGeoffrey Hintonは最近の論文で、人間の知覚や思考を既存のニューラルネットワークよりも優れた方法でモデル化することを目指す、新たなネットワークのアイデアを紹介した。\nこの新システムは、ニューラルネットワーク内のベクトルと、類似性やパターンを識別する類推力に着目している。\n今回の研究では視覚的な知覚に焦点をあてているが、このシステムは言語モデルや他のAIシステムにも有効だとHinton博士は考えている。\n\n個人が自分専用のAIを持つ世界を思い描いている関係者もいる。\nパーソナルAIが個人の欲求や行動、意思決定プロセスを理解し、デジタルプラットフォームや人、組織とのやりとりで代わりに行動してくれるのだ。\n現在、企業は自社の目標や戦略を持続させるプラットフォームとしてAIを活用している。\n個人ユーザーに属し、そのデータをローカルに学習し、ユーザーに代わって対話してくれる真にパーソナルなAIが開発されれば、個人とデジタルプラットフォームの力関係が変化し、データのプライバシーや所有権の問題が改善される可能性はある。\nしかし、技術的な課題と、AIに強いトップ企業の戦略的優先順位のせいで、パーソナルAIの行く手は確実とは程遠い。\n",
      "related_topic": []
    }
  },
  "date": "2021年7月",
  "id": "SoC1243 ",
  "title_english": "Personal AI ",
  "author": "By David Strachan-Olson（Send us feedback）",
  "title": "パーソナルAI ",
  "summary": "AIレコメンデーション・システムは、多くのアプリの人気も加速させている。",
  "soc_link": [
    "SoC1222  テクノロジー業界の再編成 ",
    "SoC1056  AI時代の信用管理 ",
    "SoC1032  人工知能のバイアス "
  ],
  "partners_link": [
    "P1628  コグニティブなAI を可能に ",
    "P1604  AIとバイアス補正 ",
    "P1499  AIは自らの決定を説明できるか？ "
  ]
}