{
  "document": {
    "topic": {
      "abstract": "世界の食料生産は、増大し豊かになっていく人口を養うために今後も増え続けねばならない。\nそれを可能にし、現行の農法で生じる大量の温室効果ガスの削減を促すためにも、食料生産の自動化は欠かせない。\n『SoC1316：食料生産の自動化：想定される事業機会』にあるとおり、世界の食料生産の多くがすでに高度な自動化を遂げているが、AIやロボット工学、センサー、合成生物学といった分野の進歩で自動化された食料生産に新たなビジネスチャンスが生まれており、市場が大きく変わる可能性がある。\nその成功は其々のビジネスチャンス特有の要因だけでなく、自動化された食料生産全体に影響を与える世界の主な動向にも左右される。\n以下ではそうした動きをとりあげ、自動食料生産の将来に与えるインパクトについて考える。\n",
      "related_topic": [
        {
          "caption": "労働力不足",
          "explanation": "農業労働者の不足が主な農産物輸出国や先進国に影響を与え、それが食料生産自動化の大きな推進力になっている。\n脱グローバル化や季節労働者の制限、高齢化、地球温暖化といった要因で、農業労働力の安定供給と生産性は今後も低下し、自動食料生産への投資は加速するとアナリストは予測している。\n『SoC1281：人材不足』では、農業と関連セクターに労働力不足を招いているさらなる要因をとりあげ、そうした不足を緩和する可能性のある動きを論じている。\n"
        },
        {
          "caption": "水不足",
          "explanation": "現行の農法は世界的にみて圧倒的に水の消費量が多く、主な農業地域ではかけがえのない地下水源の枯渇に拍車がかかっている。\n『SoC1314：水システムの混乱とビジネスチャンス』で考察しているように、主要地域の農業用水の供給は、地球温暖化でいよいよ破綻しかけている。\n水の途絶をうけ、環境制御農業や屋内水産養殖、合成食品製造など、水効率が極めてよい自動食料生産のコスト競争力が上がる可能性がある。\n"
        },
        {
          "caption": "化石燃料ベースの農業用原料のコスト上昇化石燃料は工業化された農業にとって",
          "explanation": "不可欠の原材料で、肥料や燃料、殺虫剤、その他の農薬の主原料になっている。\n化石燃料産業の混乱で農業用原材料市場には持続的かつ深刻な価格変動が生じ、食料価格の高騰を招いているが、化石燃料ベースの原料コストを削減（またはゼロ化）する自動農業ソリューションの需要も高まっている。\n『SoC1272：化石燃料がもたらす混乱』にあるように、農業用原材料価格の変動要因は将来にわたって継続（あるいは悪化）し、自動農業を進歩させる原動力であり続けるだろう。\n"
        },
        {
          "caption": "エコで持続可能な食料に対する消費者需要垂直農法や細胞培養肉の生産といった多くの自動食",
          "explanation": "料生産のアプローチは、従来型の食料生産に対するコスト競争力がまだない。\nとはいえ、こうしたアプローチの環境へのメリットを理由に、プレミアム価格を喜んで払う消費者というニッチ層は存在する。\n環境にやさしい農業への消費者需要が大幅に拡大するとは考えにくいが、このニッチ需要は新技術の開発を資金的に支える程度には強力で、開発者はこれからも改善資金を確保し、やがて新ソリューションにも従来型に対するコスト競争力がついていくだろう。\n"
        },
        {
          "caption": "農業生産者による新たな自動化技術の受容",
          "explanation": "現代の工業化された農業は徹底して効率を重視する産業なので、結局は有用な自動化技術を採用するのだが、個々の意思決定者は既存のやり方を変えたがらず、実績のない複雑な自動化技術に多額に投資するのをためらう傾向がある。\nしかも、合成食品生産といった革新的な自動農業は従来の産業を脅かすので、既存企業の組織的抵抗にあう可能性が高い。\n"
        },
        {
          "caption": " AIシステムの性能不備",
          "explanation": "高度な農業自動化システムは、ディープラーニング等のAI先進アプローチに依拠している。\nディープラーニングのおかげで、視覚的作業で機械が専門家の代わりに判断し、構造化されていない複雑な環境でも自律的に動けるのである。\n現在のAI技術は、限られた使用事例以外で十分に安定した自動化を実現するには、まだ信頼性が足りない。\n『SoC1290：AIの脆弱性』ではそうした信頼性の欠如をとりあげ、AI研究者がより安定したAIシステム構築を追求する上で問題となる要因について考察している。\n"
        },
        {
          "caption": "食の安全保障と国際取引における混乱『SoC1313：食料安全保障における混乱』が示すとお",
          "explanation": "り、地球温暖化やcovid-19パンデミック、ウクライナ情勢といった要因で、世界の食料価格は異常なまでに高騰し、国際取引は混乱をきたしている。\nこのように食の安全保障が混乱すると、農業の自動化の進展にさまざまな影響が出てくると思われる。\n政策立案者は、高度な自動化や垂直農法といった斬新なソリューションを食の安全保障解決の鍵とみなしがちだが、食料危機に際し、農業生産者は実用的で実績のあるソリューションにのみ注力したがる傾向がある。\n"
        },
        {
          "caption": "再生可能エネルギーのコスト削減",
          "explanation": "垂直農法といった有望な自動食料生産のなかには極めてエネルギー集約的で、低コストの再生可能エネルギーを活用しないかぎり、コスト効率が良く環境にやさしくならないものがある。\nアナリストは、再生可能エネルギーの価格はこれまでと同様に低下し続けると広く予想している。\nしかし、SoC1289「再生可能エネルギーコストの動向」で説明したとおり、どの程度下がるかについてはかなりの不確実性がともなう。\n"
        },
        {
          "caption": "農業の脱炭素化を促す政治的イニシアチブ従来型の農業、特に畜産業は世界的な炭素排出の",
          "explanation": "主要因となっている。\n地球温暖化の影響の深刻化に合わせて、各国がより積極的な気候政策を採用するかもしれず、その場合、ある種の農業自動化（合成食品生産や垂直栽培など）にはプラスになっても、他の自動化（工場ベースの家畜飼育など）にはマイナスに作用する可能性が出てくる。\n『SoC1301：気候政策の転換』では、気候政策を大きく変化させる可能性のある要因のいくつかを取り上げている。\n"
        }
      ]
    }
  },
  "date": "2022年7月",
  "id": "SoC1315 ",
  "title_english": "Automated Food Production: Key Uncertainties ",
  "author": "By Katerie Whitman（Send us feedback）",
  "title": "食料生産の自動化：おもな不確実要素",
  "summary": "食品製造の自動化の成功は、それぞれの機会特有の要因だけでなく、世界中の主要なForceの影響も受ける。",
  "soc_link": [
    "SoC1264  食料システムのレジリエンス ",
    "SoC1251  気候問題と食料供給 ",
    "SoC1244  未知の原料を食品にする "
  ],
  "partners_link": [
    "P1791  食料危機と人工的生産技術による解決策 ",
    "P1787  新規フードテックは飢えを止められるか? ",
    "P1772  持続可能な投資を後押しする食料安全・・・ "
  ]
}