{
  "document": {
    "topic": {
      "abstract": "Web3とは、ブロックチェーンや他の技術を取り入れてコンテンツの配信・ホスト・収益化を徹底して分散させる、これまでにないインターネット処理の新ビジョンのことである。\nその推進派は、Web3がインターネットの中央集権的な権力構造を打ち壊して、エンドユーザーに力を与えると確信している。\nただ、商業的な関心は高いものの、コンセプト自体はほぼ理論の域を出ていない。\nレーションといった問題に関しても曖昧で、Web3がいかにスケールアップして現在のインターネット（Web2）に置き換わるかを説明していない。\n推進派は、Web3がすべての用途でWeb2に取って代わる可能性は低く、インターネットの現行のインフラやプラットフォームと共存することになると認めている。\nWeb3という言葉は、Wood博士のビジョンとは必ずしも重ならない様々なアプローチや技術を指す、人気のバズワードになっている。\nそうしたアプローチや技術の多くはしっかりと確立され、現行のウェブアプリケーションで広く利用されている。\nWeb3が支援している新たなアプリケーションとしては暗号通過、NFT（非代替性トークン）、DeFi（分散型金融）、DAO（分散型自律組織）、スマートコントラクトなどがある。\nいずれも個別にWeb3 を形成しているわけではないが、いずれWeb3の最終形の一部を構成することになるかもしれない。\nトークン化とは、特定のサービスやコンテンツを、その金銭価値の交換手段と結びつけるソフトウェア・プロセスで、サービスやコンテンツを効率よく一種のデジタル資産に変換してくれ、現在のWeb3コンセプトの主要な構成要素になっている。\nトークン化すれば、個人がウェブに追加したコンテンツや、ウェブを使って提供したサービスの対価が受け取れ、コンテンツのホストや支払い処理で第三者の仲介に依存しなくてよくなる。\nエンドユーザーは現在Web3技術の理解と実行にかなり苦労しているが、一方のWeb2は堅牢で広く普及し、非常に導入しやすい。\nしたがって、テクノロジーに詳しくリスクを厭わない、一部の熱狂的なあたらしWeb3は漠然としたコンセプトで、2014年にコンピューター科学者のGavin Wood氏が、現在の中央集権的なサービスを分散型P2P （ピアツーピア）ネットワークに置き換える、進化版インターネットを指す用語として使ったのが最初である。\nそのビジョンでは、ブロックチェーンに基づく技術でユーザーが互いの識別、マルチメディア・コンテンツのホストと共有、コンテンツやサービスへの支払いを行うが、すべて第三者機関や仲介者なしでできることになっている。\nWood博士は後にWeb3ファウンデーションを設立し、他の組織と一緒に自身のWeb3ビジョンを実現する一連のプロトコル作りに取り組んでいる。\n\nWood博士をはじめとするWeb3推進派は、エンドユーザーが自らのデータを直接管理し、そのデータ使用から金銭的利益が得られるようにするWeb3の可能性を強調しているが、それは、無料でそうしたデータを収益化している大企業に、エンドユーザーが管理を委ねずに済むからである。\nしかし、個人データと思われるあらゆる形態のデータ（その大半は無意識に作り出されている）の管理を、どのようにWeb3技術のスタックがエンドユーザーに与えるかについて、推進派は明確にしていない。\nWeb3が実際どう機能するかという他の多くの側面、特に誤報やコンテンツモデ\n物好きを除けば、Web3技術の導入は限定されている。\nWeb3に最も期待される破壊的効果を開発側が実現できず、導入障壁も依然として存在しているものの、Web3技術とアプリケーションへの関心はしばらく高まり続けそうだ。\nWeb3技術を過大評価する風潮に推進派が乗じ、暗号通貨をめぐる世間や規制当局のネガティブな感情をそらすことも考えられる。\nしかし未来は不確定で状況の変化によっては他の結果がもたらされる可能性もある。\n以下は、Web3の未来を変えうる事象の例である。\n",
      "related_topic": [
        {
          "caption": "新たな破壊的Web3技術・アプリケーションの市場参入",
          "explanation": "様々な企業や開発者がWeb3アプリケーションの可能性を広く模索している。\nそうしたアプリケーションが普及して初めて、その潜在的市場規模の正確な把握と、それによる影響の評価が可能になる。\n"
        },
        {
          "caption": "導入障壁の大幅な減退",
          "explanation": "現状のWeb3技術は複雑で分かりにくく、メリットも概念的だ。\n有無を言わさぬ即効性があり、導入も利用も非常に簡単なWeb3サービスが登場すれば、導入に多大なインパクトを与えることになるだろう。\n"
        },
        {
          "caption": "国内外の規制当局による介入",
          "explanation": "国内外の規制当局が暗号通貨の規制にかなりの関心を示しており、その他のWeb3技術が破壊的だとわかれば（大手ハイテク企業のロビー活動に背中を押されて）同様のアプローチをしてくる可能性はある。\nしかし、ほとんどのWeb3の中核をなす非中央集権的アプローチがそうした規制の効果を制限し、Web3技術をせいぜい闇ルートで取引に利用されるテクノロジーに留めてしまうかもしれない。\n"
        },
        {
          "caption": "スケーラブルな量子コンピューティングの進歩",
          "explanation": "多くのWeb3技術は（そしてWeb2アプリケーションの多くも）公開鍵暗号や秘密鍵暗号に依存しており、従来のコンピューティング技術で解読するのはきわめて難しいが、量子コンピューティングによる攻撃にはずっと脆弱かもしれない。\nWeb3技術は性質が分散型のため、突発的な脆弱性への対応は困難になるだろう。\nWeb3（あるいはWeb3的な）コンセプトは長く続くと思われるが、全体的な到達範囲はユーザーインターフェースの質、マスマーケット・ユーザーにとっての有用性、共通規格の発達、規制の介入、大企業や政府機関による導入など、様々な要因によって大きく変わってくる。\n極端な話、Web3技術はニッチ化し、使うのは極端な自由主義論者ばかりになるかもしれない。\n一方、現在の暗号化のように当たり前のものになり、Web3アプリケーションが日常の多くの場面で大きな役割を果たし始める可能性もある。\n結果を左右するのは、Web3技術の実生活における有用性を開発者が示せるかどうかだ。\nそれは既存の構造・製品・サービスの複製を超え、ユーザーが規制構造の抜け道に使う分散化以外の特徴も備えている。\nWeb3とは非常に広範で定義が曖昧な用語で、アプリケーションの大半は市場投入まで長い道のりがある。\nしかも、Web3のコンセプトは相当に過大評価されており、今後1～3年はその状態が続き増大する可能性もある。\nこの状況が示すのは、まずもって過度な期待のバブルであり、Web3技術が商業的に成熟したとき部分的に、総じて、あるいは全く根拠がなかったとわかるかもしれない。\n別の言い方をすれば、Web3技術のいわゆるハイプサイクルはまだ始まったばかりで、最終的なエンドマーケットの規模や破壊の度合いを予測するのはきわめて難しい。\n"
        }
      ]
    }
  },
  "date": "2022年4月",
  "id": "SoC1298 ",
  "title_english": "Web3 ",
  "author": "By Guy Garrud（Send us feedback）",
  "title": "Web３",
  "summary": "商業的な関心は高いものの、コンセプト自体はほぼ理論の域を出ていない。",
  "soc_link": [
    "SoC1186  インシュアテック: より多くのデータ、新しい・・・  P1718  暗号通貨は地盤を固めつつある ",
    "SoC1120  キャッシュレス化した世界 ",
    "SoC998  拡がるブロックチェーン技術の活用 "
  ],
  "partners_link": [
    "P1690  暗号通貨の進化 ",
    "P1639  広がるブロックチェーン恩恵と問題 "
  ]
}