{
  "document": {
    "topic": {
      "abstract": "Covid-19パンデミックとそれに伴う混乱によって医療サービスの提供が立ち行かなくなり、必須の医療サービスを維持・提供する医療システムのキャパシティが低下し、医療におけるシステム上の問題が世界的に悪化している。\n医療システムの混乱はパンデミックの収束を遅らせ、医療の提供・アクセシビリティ・品質を改善する努力の妨げとなっている。\n医療体制の世界的な混乱が、場合によっては悪循環に陥るほど深刻化し、長期にわたる医療システムのキャパシティ低下につながる、さらなる混乱のリスクを増大させている。\n医療システムがこのまま劣化すると、疾病率や死亡率の増加、医療コストの高騰、生産性の低下など、社会がさまざまな悪影響に苦しむことになる。\n化するようになった。\n以下、医療システムに生じた混乱の具体例を示す。\n",
      "related_topic": [
        {
          "caption": "医療従事者の不足",
          "explanation": "医療従事者が不足する背景には複数の要因がある。\n例えばCovid-19による疾患・死亡・健康障害のほか、患者や病院経営側からの劣悪な待遇、医療従事者に対するリスクや暴力の増加、重要な医療用品の不足によるストレス、過重労働からのストレスなどである。\n医療従事者の不足は悪循環を引き起こしている。\n人手が足りないことで、残った医療従事者に加わるストレスが増し、彼らが辞職する可能性が高まるからである。\n一部の国では誰もが等しく利用できる医療の存在により、公衆衛生対策や医学的治療への全面的なアクセスが万人に提供されている。\nしかし、パンデミックが引き起こす健康リスクおよび社会的・経済的リスクと、対策として実施された公衆衛生策が必ずしも平等でないことが、社会の内部でも、社会と社会の間でも明白になっている。\nパンデミックの初期には、病院は政府の補助金により、医療機器、個人防護具、運搬・清掃用ロボットに少しずつ投資することが可能だった。\nその後の資金調達では、治療や迅速な診断のための新しいデジタル技術に重点が置かれた。\nところが、どの国でもパンデミックの波が繰り返されるにつれ、世界的な医療システムの混乱とともに、人口高齢化など根本的な原因に由来する既存のシステム上の問題が、いっそう悪。\n"
        },
        {
          "caption": "病院の収益損失",
          "explanation": "多くの病院で、選択的手術の収益が大幅に減少している。\n病院側がCovid-19患者への対応を優先するため選択的手術を遅らせたり、多くの人がCovid-19のリスクを考慮して選択的手術を先延ばしにする判断をした結果である。\n豊富な公的資金に裏付けられた医療制度を持たない国では、選択的手術に関連する病院収益が減少した結果、医療の可用性に深刻な悪影響が生じている。\n"
        },
        {
          "caption": "適応に関連する課題",
          "explanation": "周期的に訪れるパンデミックの波の中、大量のCovid-19患者の治療ニーズに医療システムが適応する過程で、さまざまな課題が浮上している。\n具体的には資金の不足、必要な資材の不足、必要とされるサービス水準を推測する難しさなどである。\n"
        },
        {
          "caption": "検査と治療の遅れ",
          "explanation": "Covid-19以外の症状に対応する病院キャパシティの不足と人員の減少から、Covid-19以外の診断と治療に遅れが生じている。\nそのため、影響を被った患者の間で治療アウトカムが悪化し、医療システムのコスト面および人員面へのプレッシャーが増す結果となっている。\nリソース不足に悩む医療機関が医療品質を落とさないよう悪戦苦闘する状況の中、医療業界に強いプレッシャーが加わり続けることで、医療システムのさらなる混乱が予測される。\n医療システムが混乱する原因を理解し、これに対処する取り組みが続けられると、政府や業界によるイノベーションが惹起され、医療の提供における革命的な改善につながる可能性がある。\nしかし未来は不確実であり、状況の変化によって別の結果が引き起こされる場合もある。\n医療システムの混乱という未来に影響する可能性のある、潜在的な事象の例を以下に示す。\n"
        },
        {
          "caption": "次世代テクノロジーの急速な普及",
          "explanation": "新しいテクノロジーが、医療専門家による医療の提供方法を変える可能性がある。\n医療環境における人工知能や高度センサーの導入により、一人ひとりへの医療行為があらゆる段階で簡単・便利になり、医療システムへのプレッシャーが大幅に減る可能性がある。\n"
        },
        {
          "caption": "自動化に対応する遠隔治療およびセルフサービス式の医療情報の利用拡大",
          "explanation": "大手の医療プロバイダー各社が、自宅にいながら利用できるテレヘルス（遠隔医療）ソリューションを積極的に導入し、バーチャル訪問診療を推進するとともに医療機関の経費削減を試みる可能性がある。\nただし遠隔医療サービスに対応するには、医療インフラの継続的な適応が必要と考えられる。\n"
        },
        {
          "caption": "メンタルヘルスの改善への取り組み",
          "explanation": "パンデミックの発生により、特に医療従事者の間でメンタルヘルスの問題が深刻化した。\n医療従事者のメンタルヘルス関連のニーズに対応し、適切なサポートを提供することは、労働者の個人生活において極めて重要である。\nそれによって労働が可能になり、経済と社会にプラスの影響が生じる。\n"
        },
        {
          "caption": "高齢者ケアの改善",
          "explanation": "先進的で手頃なコストの医療テクノロジーにより、政府が従来以上に長生きするようになった国民をケアする体制が整い、国費でまかなわれる在宅看護が必要な人々のニーズに対応できるようになる可能性がある。\n先進的かつ非集中型のデジタル医療プラットフォームは、すべての人が利用できる医療の再生と拡大への、地域社会中心型の全体論的かつ公平性を重視したアプローチを政府が実現するための原動力となる可能性がある。\n医療に対する相応の投資が行われることで、既存の医療システムの欠陥を修正する政府と企業の取り組みが加速するだろう。\n企業が破壊的テクノロジーを前倒しに導入し、既存の医療システムの欠陥を修正しようとしても、万人のための医療へのアクセスに依然として不平等さが残る可能性がある。\n費用の自己負担分が増えれば、特定の地域の人々しか新興のテクノロジーを利用できない結果に終わる可能性がある。\n医療機関および規制当局は、富裕層が住む地域でも、恵まれない地域でも、同じように高品質の医療の提供に努力する必要がある。\n"
        }
      ]
    }
  },
  "date": "2022年3月",
  "id": "SoC1287 ",
  "title_english": "Health-System Disruptions ",
  "author": "By Ivona Bradley（Send us feedback）",
  "title": "医療システムの混乱",
  "summary": "医療体制の世界的な混乱が、場合によっては悪循環に陥るほど深刻化する。",
  "soc_link": [
    "SoC1278  自動健康モニタリング ",
    "SoC1266  パーソナルバイオセンシング ",
    "SoC1241  労働市場におけるパワーバランス "
  ],
  "partners_link": [
    "P1710  Covid-19 によるヘルスケアへのプラス・・・ ",
    "P1692  終わりが見えない戦い ",
    "P1677  オーバーワークとアルゴリズム管理 "
  ]
}