{
  "document": {
    "topic": {
      "abstract": "科学者たちは、気候変動は世界で最も豊かな都市部や最も重要な食料生産地域の多くで利用可能な水資源を著しく減少させると、過去数十年にわたって警告してきた。\n利用可能な水資源の減少は科学者が予測したよりも速いペースで進んでいるように見えるが、社会はこれまで、主にかけがえのない地下水資源を利用するペースを高めることでこれに対応してきた。\nこのような行動が永久に続けられるわけもなく、水を入手するコスト、同時に製造過程で水を使用する製品のコスト、が大幅に増加する中、社会は水の使用量を削減する新しいソリューションを迅速に導入する必要にせまられている。\n世界の一部の地域では、ほぼ確実に気候変動の結果である一連の気象関連災害の中で極端な水ストレスの兆候が現れ始めている。\n最も厳しい水危機の1つは米国西部で発生しており、この地域ではその93%というかつてない広い範囲が干ばつに見舞われ、60%近くが極端な干ばつに直面している。\nMead湖は米国西部で2,500 万人に水を提供する主要な貯水池だが、その水位は1930年代に建設されて以来最低の水準に低下している。\n世界第5位の経済圏で、世界有数の農産物輸出地域であり、Mead湖の水の主要な消費者であるカリフォルニア州は、過去20年間のうち約60%の期間で著しい干ばつに見舞われている。\nカリフォルニア州の直近の干ばつでは、州内の水供給量は再びかなり低下し、多くの農家は州の水供給システムから通常割り当てられる供給量のごく一部しか得られず、地下水で不足分を補うか、生産を縮小する必要にせまられている。\n\n世界中の他の多くの水ストレスを抱える地域の場合と同様に、カリフォルニア州は、温暖化が進む世界においてはもはや例外ではなくニューノーマルとなった極端な干ばつを繰り返し経験している。\nそして、世界中の他の多くの水ストレスを抱える地域の住民の場合と同様に、カリフォルニア州の住民も、補充されるのを上回るペースで州の地下水資源を取り崩すことで雨水と雪解け水の減少を補っている。\n過剰な地下水のくみ上げは、カリフォルニア州セントラルバレーの広い範囲で地盤を沈下させ、それが建物や他のインフラの損傷を引き起こし、地下水資源が自ら補充する能力を恒久的に低下させることになった。\n世界各地で、地下水の過剰な使用が自然河川の流量減少を引き起こし始めており、流域全体が恒常的な環境悪化に苦しむ状況が生じるかもしれない。\n沿岸地域では、気候変動による海面上昇により、塩水が帯水層に侵入し、地下水の水質を劣化させる可能性がある。\n一方、地球温暖化は地表水の蒸発を増加させ、干ばつと地下水資源の過剰使用によって水の喪失をさらに激化させている。\n\n各国政府は地下水の枯渇を緩和するためにほとんど何もせず、それどころか場合によっては、そのような枯渇を加速する行動を取ってきた。\n例えば、一部の政府は、農家が地下水を急速に枯渇させるような事態を引き起こすインセンティブ構造を構築しただけでなく、かけがえのない地下水資源を取り崩すことに依存する都市開発を認めてきた。\n地下水を枯渇させている地域の多くは、世界にとって主要な穀物生産地域でもある。\n地下水の枯渇は、複数の穀倉地帯が不作となる、すなわち厳しい干ばつや他の災害によって\n複数の穀物生産地域において同時に収穫量が急激に減少するリスクを高める一因となる。\n枯渇により地下水資源の利用が困難で高くつくものになれば、穀物生産地域は干ばつの影響を受けやすくなり、不作が発生する可能性が高くなる。\n\nすべての政府が差し迫る水不足の問題を放置しているわけではない。\n高まる水ストレスに直面している地域の都市は、淡水化技術を広く活用し、他のテクノロジーに基づく水不足のソリューションも模索している。\n海水淡水化はすでに世界中の乾燥地域で行われているが、これは非常に高コストでエネルギー集約的な方法である。\nさらに、淡水化は副産物としてブライン（塩水）を生成するが、それはやがて環境に悪影響を及ぼし、淡水化の有効性を低下させる可能性がある。\n淡水化プラントの効率を改善し、ブライン汚染の影響を低減または排除する技術の開発は進められている。\nしかし、このような技術が海水淡水化のコストを大幅に削減する可能性は低い。\nつまり水の利用者には供給源が利用できなくなるまで地下水などの低コストの資源に依存し続ける経済的インセンティブがあるのだ。\n\n高まる水ストレスに直面している先進国の地域には、\n水の使用を削減するための多くの選択肢があり、規模の拡大に耐え得る、持続可能で、安価な方法で水不足に対処するのに役立つ。\n米国のような豊かで歴史的に水が豊富な国では膨大な量の水が無駄になる。\nたとえば、大量の水を消費する庭を水の消費が少\nない他の形に置き換えることを住宅所有者に求めるなど、単純な政策変更はすぐに実施することが可能で、水の利用に大きな違いをもたらす可能性がある。\nより効率的な灌漑システムを採用することで、農家は大幅に水を節約することができ、富裕国の政府であればそのようなシステムの導入に助成金を支給することができる。\n水需要管理のための技術的ソリューションは、利用者の生活の質を犠牲にすることなく、都市部や郊外地域の水使用量を削減するのに役立ち、十分安価で世界中に展開することが可能だ。\n\n水の需要を削減するための主要な新しいソリューションは水のリサイクルである。\n世界中の多くの都市部では、下水処理水をゴルフ場や庭園の灌漑に使用しており、家庭雑排水のリサイクルシステムは何十年も前から、一部の家庭ではよく知られている。\n都市国家のシンガポールや、オーストラリアのパースやカリフォルニア州ロサンゼルスなどの主要都市では、下水を浄化して飲料水として使用できるほどの、さらに意欲的な水リサイクルシステムの導入が始まっている。\n淡水化と同様に、排水を飲料水に変えるプロセスはエネルギー集約的であり、集中した汚染を生むが、そのコストは淡水化のコストほど厳しいものではない。\nとは言うものの、多くの都市、そしておそらくは農業地域でさえ、程なく水に対してずっと高いコストを支払わざるを得なくなるだろう。\n",
      "related_topic": []
    }
  },
  "date": "2021年8月",
  "id": "SoC1247 ",
  "title_english": "The Accelerating Water Crisis ",
  "author": "By Katerie Whitman（Send us feedback）",
  "title": "加速する水の危機",
  "summary": "水の利用可能性の低下は科学者が予測したよりも速いペースで進んでいるように見える。",
  "soc_link": [
    "SoC1227  チップの供給におけるチョークポイント ",
    "SoC1082  気候変動と食糧供給 ",
    "SoC458  ピーク・ウォーター "
  ],
  "partners_link": [
    "P1353  生産力のある廃水 ",
    "P1212  気候変動: 闘争するか逃走するか ",
    "P1185  農業の見直し "
  ]
}