{
  "document": {
    "topic": {
      "abstract": "ロボットの小型化が進むにつれ、それを動かし、有意義な作業をさせるのがますます難しくなっている。\n小型ロボットは他のやり方では不可能、あるいは、手術のようにかなり侵襲的な処置を伴う多くの作業をこなしてくれる。\n新たな研究では、いろいろな環境で小型ロボットを作動させる多様な取り組みが紹介されている。\nたとえわずかでもロボットが前進すれば、応用分野は大きく飛躍するのである。\n研究者は小型ロボットの駆動方法（propulsion methods）の可能性を幅広く探っている。\n機能性や性能は、多くの検討課題の一部でしかない。\n駆動方法の多くは限られたアプリケーションの範囲でしか機能せず、技術的には実現可能でも望ましくない状況が多いものもある。\nたとえば南カリフォルニア大学の研究チームは、10分の1グラムに満たない四つ足の小型ロボットを、メタノールで動かすシステムを開発した。\nメタノールの蒸気を動力に変換し一歩ずつ歩を進めさせ、ロボットを1ミリずつ動かす。\nこのRoBeetleは注射器で充填可能な小型メタノールタンクを搭載している。\n斬新な駆動システムを備えているものの、いくつか制限がある。\n前進しかできず、方向が変えられない。\nメタノールタンクを充填する必要があるので、作業中に人間が近づけない環境では使えない。\nしかもメタノールは可燃性なので、場所によっては使用が難しくなる。\nそれでも小型ロボットの駆動技術は新たな用途に結びついていくだろう。\n研究者は駆動方法をひとつ編み出したのであり、そのソリューションにふさわしい場を決めるのはアプリケーション設計者の仕事である。\nメタノールで動くロボットの問題点に対するソリューションを考えている研究者もいる。\n香港城市大学と中国科学院、深圳人工知能ロボティクス研究所の研究チームは、磁気スプレーを使って微小物体を動かした。\n厚さわずか数マイクロメートルの磁気活性フィルムで物体を覆い、磁場を利用して這う、転がる、歩くといったいくつもの動きをさせた。\n同チームはこの方法を、メタノール駆動ロボットでは問題を起こすカテーテルナビゲーションやドラッグデリバリーといったバイオ医療に応用できると想定している。\nまた、ノースウェスタン大学の技術者が開発したハイドロゲルは、「ネマティック秩序で高アスペクト比の強磁性ナノワイヤーを高分子網目に分散させた足場を持ち、光に反応して形状を変え、回転磁場で回転する。\n相乗的に反応させると、肉眼で見える程度の水中の物体を平面または傾斜面ですばやく歩行させることができ、回転運動と光による形状変化で何かを運ぶこともできる」（「ハイドロゲルと金属の合成物光と磁場ですばやくプログラム可能になり移動」Science Roboticsオンライン2020年12月9日）。\nバーモント大学とタフツ大学の科学者たちは、さらに別の方法をとった。\n進化的アルゴリズムを用い、プログラム可能ないまだかつてない生体ロボットを設計したのである。\nアフリカツメガエルの皮膚細胞と心筋細胞から、アルゴリズムの設計にしたがってロボットを組み立てた。\nこの「ゼノボット」と呼ばれる小型ロボットは、ペトリ皿の上を移動することができた。\n一方、中国の済南大学と中山大学の研究チームは、微細藻類コナミドリムシの細胞から生体マイクロモーターを作り出\nした。\n光でマイクロモーターを制御し、血液や唾液、血清などの体液中で動かしたり回転させたりしている。\n動作には、いつも駆動（propulsion）を伴うとはかぎらない。\nジョンズ・ホプキンス大学の研究チームによる研究はその一例だ。\n彼らは宿主の腸に歯で付着するある種の寄生虫にヒントを得て、従来の除放薬では問題となる体内の場所から徐々に薬物を放出する、新しいタイプのマイクロデバイスを生み出した。\nたとえば消化管の筋肉は頻繁に収縮と弛緩をくり返すため、従来の除放薬では患者に必要な薬剤量を投与し終わるまで、腸内にとどまることができない。\n「セラグリッパー」と呼ばれるこの新しいマイクロデバイスは大きさが塵程度の星型デバイスで、金属と形状変化フィルム、感熱性ワックスコーティングでできている。\n数千個のセラグリッパーが消化管に到達すると、体内温度でワックスコーティングが溶ける。\nすると、セラグリッパーが閉じて大腸壁の粘膜に付着し、薬剤が徐々に放出されるまでそこにとどまる。\n小型ロボットの用途を拡げるには、特定の場所に長くとどまって薬剤を放出したり、他の作業をしたりする為のこうした方法が必要に\nなる。\nしかし、そもそも移動して目的地に到達することができなければ、実用化には至らない。\n\nRoBeetle（www.youtube.com/watch?v=vd6tN19wilQ）や\n磁気フィルムでコーティングされた物体（www.youtube.com/watch?v=EVT2oz6wJ_U&feature=emb_logo）、ハイドロゲル（https://www.eurekalert.org/multimedia/pub/250903.php）、ゼノボット（www.youtube.com/watch?v=aQRBCCjaYGE&feature=emb_logo）、生体マイクロモーター（www.youtube.com/watch?v=EAdtVUAJeu4&feature=emb_logo）などの動きを紹介した動画からすると、その能力はごく限られている。\n動きそのものが圧倒的にすばらしいわけではないが、限定的な動きでも一部の用途は実現するので、動けること自体が大切なのである。\nここ数年、研究者が小型のロボットやデバイスなどを動かす様々な方法を開発してきた結果、ソリューションの種類は増えた。\nどういった用途にどのアプローチが最適かは、いずれどこかの開発者が考えてくれるだろう。\n",
      "related_topic": []
    }
  },
  "date": "2021年3月",
  "id": "SoC1219 ",
  "title_english": "Small Steps for Small Robots ",
  "author": "By Martin Schwirn（Send us feedback）",
  "title": "小型ロボットの小さな前進",
  "summary": "駆動方法の多くは限られたアプリケーションの範囲でしか機能せず、技術的には実現可能でも望ましくない状況が多いものもある。",
  "soc_link": [
    "SoC1117  医療ロボット ",
    "SoC1070  群れをなす小型ロボット ",
    "SoC944  バイオ素材を探る "
  ],
  "partners_link": [
    "P1199  生体材料との連携 ",
    "P0990  医療用折り紙 ",
    "P0432  「生体」エレクトロニクス "
  ]
}