{
  "document": {
    "topic": {
      "abstract": "法規制の変更に伴い、大企業は自社の炭素排出量、気候リスク、脱炭素戦略を定量化する必要に迫られている。\nそれに応じて、炭素会計、炭素管理、炭素取引のマネジメント、最適化、自動化を目的とする新しいソフトウェア・プラットフォームが出現しつつある。\n気候情報が新しいタイプの主要な企業データになるのは必至のようである。\nデータをめぐって起こった以前の大きな波は、ビジネス（たとえばカスタマーサービスなど）の変革につながり、新しい有力なテクノロジー企業が台頭する契機となった。\n気候データ・プラットフォームは、産業とビジネスの脱炭素化およびレジリエンス向上のための重要なツールになる可能性がある。\n\n企業による財務上の意思決定と情報開示に、気候変動リスクを組み込む必要性が高まっている。\n米国証券取引委員会（SEC）が提出した規則案が可決された場合、米国で上場する企業は、定量化された排出量データや気候変動によって自社に生じるリスクの評価などを含めて、詳細かつ具体的な気候情報の開示が義務付けられることになる。\n英国では同様の規則がすでに可決され、大手の国有企業および民間企業、銀行と保険会社を対象に施行されている。\n欧州連合（EU）も、法制化が予定されている企業サステナビリティ報告指令（Corporate Sustainability Reporting Directive）で、大企業に気候報告を義務付ける計画である。\n立法機関による実施のスピードは法管轄地域によって異なるが、どの地域も基本的に同じ要件に向かって動きつつある。\n\n気候リスクマネジメントの改善を促しているもう一つの要因は、気候変動による物理的リスクが長期の懸\n念事項ではなく、現在の脅威であることを物語る現実世界のエビデンスである。\nたとえば火災や洪水によって企業資産が損害を被るケースが増えつつある。\n実際、2021年に起こった一連の出来事により、2022年には、ある種のカバレッジ（ドイツにおける洪水リスクや、米国における山火事リスク）に対応する再保険料が50～100%も跳ね上がった。\nこのような変化を背景に、排出量や気候リスクの詳細な定量化に対するニーズが企業の間で増大している。\n視点を変えると、この定量化によって重要な新しい企業データソースが生まれつつあり、企業はこれらのデータを管理するソフトウェア・システムを必要としている。\n解析機能やAIを利用したシステムによって、プロセスの最適化と自動化、可能性（たとえば脱炭素化の機会）の発見、結果（たとえば資産に生じるリスク）の予測が可能になる。\n\n新興のSaaS（サービスとしてのソフトウェア）業界には、さまざまなタイプの企業が存在する。\n企業の排出量の計算と報告書の作成を支援する気候会計企業は、最もシンプルで最も定着している企業である。\n例としてはWatershed Technology、Persefoni AI、Sweep、Sinai Technologies、Greenlyなどがある。\nこの種の企業は、AIや解析機能の利用によって気候会計プロセスの自動化率を高めるとともに、排出量削減戦略のための具体的な提案を行うことで競争力を発揮している。\n気候インテリジェンス企業は、気候リスク情報に特化した企業である。\nCervest、One Concern、Jupiter Intelligenceなどの企業がデータセット、モデリング、AIを利用し、火災や洪水などの気候リスク要因によって企業資産に生じるリスクを予測している。\nモデリン\nグは詳細で、特定の資産に対する個々のリスクまで深掘りが可能である。\n\n他の手段では取り除くことのできない排出量を相殺したい企業の需要に応じる形で、炭素クレジットを取引する市場やプラットフォームも発達しつつある。\nしかし、今のところこの分野は未成熟であり、炭素市場は細分化され複雑で、問題のある脱炭素指標が採用されている場合もある。\n透明性や検証可能性を備え、環境的に堅実な炭素市場が求められている。\nブロックチェーン技術が役立つ可能性があるが、必要とされるソリューションで技術的な要素はごく一部分に過ぎない。\n\n大企業では、コンプライアンスと財務報告において気候関連の情報開示が標準になることが予測され、気候データ・プラットフォームへの需要が起こりつつある。\n気候データ・プラットフォームは、炭素取引を採用する戦略も含めて、企業の脱炭素戦略の策定に役立つとはいえ、産業全体としての排出量を早期に削減することは、依然として難しいと予測される。\nただし、企業がどれほど迅速に気候データ・プラットフォームを採用するか、どんなタイプのソリューションが使用可能になるのか、そうしたソリューションがどの程度有効かは、気候データ・プラットフォームの未来をめぐる非常に多くの不確実性のいくつかに過ぎない。\n以下、気候データ・プラットフォームの未来に影響する可能性のある、起こり得る事象の例を示す。\n",
      "related_topic": [
        {
          "caption": "新しい巨大テクノロジー企業の出現",
          "explanation": "ネットワーク効果により明確な市場リーダーが現れ、新しい巨大テクノロジー企業として浮上する可能性がある（Salesforceが顧客データとの関係でそうなったように）。\n既存の巨大テクノロジー企業（具体的には、おそらく企業向けソフトウェアを主力とするMicrosoft）が、この新しい市場リーダーにとって最大の競争相手になる可能性がある。\n"
        },
        {
          "caption": "予測型ソフトウェアによる脱炭素化への測定可能な影響",
          "explanation": "AIとコンピューターモデリングが大幅に進歩すれば、気象データ・プラットフォームを利用して、測定可能な程度まで排出量を削減することが可能になるかもしれない。\nシステムで使用される最適化アルゴリズムにより、企業運営における炭素効率性が新たなレベルに引き上げられ、非常に詳細かつ効果的な脱炭素計画を実施できるようになる可能性がある。\n"
        },
        {
          "caption": "ボランタリー炭素取引市場の拡大",
          "explanation": "公共部門と民間部門の努力（たとえば、Taskforce for Scaling Voluntary Carbon Markets が行っている取り組み）が成功し、現在の炭素取引をめぐる問題が克服され、大規模な炭素取引プラットフォームが出現する可能性がある。\n新しい市場の成立と、炭素クレジットへの需要の増大により、さまざまな形式の脱炭素化をサービスとして提供する新しいベンチャーが躍進する可能性がある。\n"
        },
        {
          "caption": "立法当局のムードの変化により、気候データ・プラットフォームの需要が減少",
          "explanation": "今のところ多くの立法機関が、気候関連の情報開示の義務化に向けて動いているように見える。\nしかし、なかなか解決しないエネルギー価格やエネルギー安全保障の問題が、気候に関する懸念に勝り、米国およびヨーロッパの立法当局は情報開示の法制化を棚上げにするか、先送りにする可能性がある。\nこのように立法当局のムードが変われば、気候データ・プラットフォームの需要が弱まり、市場の発展を支えつつある投資家が肩透かしを食う可能性がある。\n"
        }
      ]
    }
  },
  "date": "2022年5月",
  "id": "SoC1300 ",
  "title_english": "Climate-Data Platforms ",
  "author": "By Rob Edmonds（Send us feedback）",
  "title": "気候データ・プラットフォーム",
  "summary": "気候情報が新しいタイプの主要な企業データになるのは必至のようである。",
  "soc_link": [
    "SoC1254  不適切な気候適応 ",
    "SoC1251  気候問題と食料供給 ",
    "SoC1248  気候カオスに備える "
  ],
  "partners_link": [
    "P1768  気候モデリングの重要性 ",
    "P1684  気候インテリジェンスツール ",
    "P1669  金融リスクと気候リスクの統合 "
  ]
}