{
  "document": {
    "topic": {
      "abstract": "Scan™は毎年1月、前年中に重要な動きや変化が見られ、当年の市場において幅広い機会を創出したり大きな脅威をもたらしたりする可能性がある事象を紹介している。\n2020年に大幅に進展し、さらに広範に変化すると思われる１つの分野を取り上げるが、『SoC1203：（プ）レビュー2020/2021年の検討と展望：パンデミックの年』では、加速する既存トレンドへの対応、不確実性の管理の必要性、重要な戦略ツールとしてのシナリオ・プランニングに照準を合わせた事例と動向を論じている。\nそれ以外の動きも2020年に足跡を残し、マーケットや企業の業務に広く影響を及ぼすだろう。\nその多くが、変化要因としてcovid-19 パンデミックに影響を受けている。\n中でも、都市環境の変化、業務・プロセスの自動化の進展、ビジネスモデルの修正、新興エネルギーの台頭は、これからの数十年、コマーシャルマーケットを特徴づけることになる。\n今回のSignal of Changeでは、そうした動きを取り上げる。\n注目すべきトピック分野の選定に際し、Scanチームでは2020 年中の変化量および程度を考慮したが、それは2021年の産業的な影響を鑑みた主観的なものである。\n本プログラムのスポンサー各位からのフィードバックを歓迎し、2021年のマーケットに起こりうる変化についてご意見をお待ちしている。\n都市環境の変化はこの先数十年、あらゆる商業活動に影響を与えることになる。\n2020年にcovid-19パンデミックがもたらした経済危機の中心にあるのが小売業だ。\n関連する変化は『SoC1187：小売業の変容』、『SoC1181：小売業界の妨げ』、『P1516：スマートリテール・イノベーション』で紹介している。\nその一部はソーシャルディスタンス政策に関係するもので、『P1506：新型の引きこもり』と『P1503：在宅勤務の大いなる実験』で概説している。\n都市の将来に大きな影響を与えるもう１つの動きはテクノロジー利用の増大で、『SoC1193：都市環境の便益を向上させるテクノロジー』、『SoC1139：データによる都市管理』、『P1542：建物と都市のデジタルツインズ』が具体例を紹介している。\n都市環境は多様に変化し、ほとんどの商業活動がその影響を大きく受けることになる。\n『SoC1195：都市部が試される変化』、『SoC1190：新しい都市とコンセプト』、『SoC1175：垂直農法の台頭』、『SoC1169：将来のパンデミックに備える都市機能』は、そうしたあらゆる変化に言及している。\n自動化はこれまで数世紀にわたって進化を遂げてきたが、2020年のcovid-19パンデミック対策ではサービスやインタラクションの自動化が重視され、自動化に拍車がかかった。\n『SoC1196：データ濫用の悪影響』、『SoC1194：データ利用の自動化』、『SoC1192：データキャプチャの自動化』は、データの要求・取得・処理の自動化を扱っている。\n自動化が進んで高レベルなスキルを要する業務にも及んでいるものについては、『SoC1182：イノベーションと創造性の自動化』、『P1533：クラウドの中の研究室』、『P1460：自動化が労働に与える影響』で取り上げた。\n一方、『SoC1198：データ利用におけるプライバシーの自動化』は、プライバシー保護に自動化を活用する可能性に着目して\nいる。\n政策立案者や市民の自由を擁護する団体は、自動化や『P1564：ユビキタスな監視技術』、『P1544：センサー技術が浸透した社会』、『P1541：上空からの諜報』にあるような関連テクノロジーに懸念を抱いている。\nアプリケーションとサービスの自動化をさらに前進させるにはデータ交換が不可欠である。\n『SoC1145：企業のデータ共有によせる当局の関心』、『SoC1137：データコラボレーションに向かう企業の動き』、『P1577：データガバナンスの進展』、『P1574：データ接続とアプリケーションの増殖』は、企業や組織の間のデータ共有とコラボレーションの例を紹介している。\nAIと機械学習によって自動化が進むなか、そうしたテクノロジーに対する懸念や制限も明らかになってきた。\n『P1551：AIとその幻滅期』、『P1528：デジタル化の予期せぬ結果』、『P1499：AIは自らの決定を説明できるか?』、『P1485：製造業ではAI減退期?』に詳しい。\n物理的な作業の自動化にも注目すべきで、『SoC1158：デジタルコンパニオン：不気味、かわいい、便利?』、『P1560：ロボットとの協働』、『P1510：パンデミック下でのロボットの地位向上』が関連要因の一部を論じている。\n\nビジネスモデルの修正は現在進行形のプロセスだが、covid-19パンデミックによる経済への不意打ちで、ビジネスモデルや業務が慌ただしく変更を余儀なくされたのは、『P1509：パンデミックがビジネスモデルに与える影響』にある通りだ。\nパンデミックは経済全体に影響したが、真っ先に打撃を受けたのは『P1521：サプライチェーンの見直し』、『P1482：サプライチェーンのリスク』、『P1445：運用実験』にあるように世界中のサプライチェーンであった。\n他方、マーケットでは企業の社会的責任の持つ意味が増し、『P1580：テクノロジーガバナンス』、『P1483：株主利益に優先する他の利害関係者の目的』、『P1481：持続可能な小売業』が考慮すべき関連事項を扱っている。\n製薬業界とヘ\nルスケア業界では自己改革に特に注力しているが、イノベーションが価値創造の重要な側面であることに変わりはない。\n『SoC1191：企業における革新的な思考』、『SoC1176：イノベーションを探し求めて』、『SoC1160：イノベーションの実像』、『P1567：分散するイノベーションの効用』、『P1552：健康を目指すイノベーション・パートナーシップ』では、イノベーションの課題と、イノベーションにむけた取組みの一端を紹介している。\n\n新たなエネルギー分野が急速に拡大している。\n化石燃料は依然として広く使われているものの、多くの面で逆風にもさらされている。\n『P1575：化石エネルギーの終焉のはじまり』、『P1569：化石燃料の負債と投資シフト』、『P1531：脱化石燃料投資という選択肢』、『P1524：化石燃料に逆風』、『P1461：航空機のCO２排出量は変化を促す要因となるか?』では、化石燃料の反対勢力の多くを取り上げている。\n再生可能エネルギー技術は進歩しているが、より投機的な代替エネルギーも登場しはじめた。\n『SoC1142：エネルギーソリューション』、『P1584：次世代の原始力エネルギー』、『P1557：太陽の使い道をめぐる考察』は、そうした代替エネルギーの一部の紹介である。\n電動自動車（EV）の将来性が、電力需要の急増にもつながっている。\n『SoC1152：電気自動車ー地域によって異なる動向』、『SoC1136：注目を集める水素自動車』、『SoC1134：動作の電動化』、『P1582：ゼロエミッション車の構想』、『P1561：EV市場で氾濫』、『P1535：ゼロエミッション車の構想』はそうした動きの裏付けとなっている。\nエネルギー分野では、インフラがいくつもの変化への適応を迫られるだろう。\n『P1578：変化する「電気経済」の課題』、『P1570：立ち往生』、『P1463：新たなるエネルギーの世界』が関連要因を論じている。\n",
      "related_topic": []
    }
  },
  "date": "2021年1月",
  "id": "SoC1204 ",
  "title_english": "（P）Review 2020/2021：Areas of Change ",
  "author": "By Martin Schwirn（Send us feedback）",
  "title": "（プ）レビュー2020/2021年：変わる分野",
  "summary": "都市環境の変化、業務・プロセスの自動化の進展、ビジネスモデルの修正、新興エネルギーの台頭は、これからの数十年、コマーシャルマーケットを特徴づけることになる。",
  "soc_link": [],
  "partners_link": []
}