{
  "document": {
    "topic": {
      "abstract": "エネルギー貯蔵は、世界中の電力システムの最新化、電化、脱炭素化に対応するうえで極めて重要である。\n大規模な集中型の火力発電施設、シェアが増大しつつある太陽光や風力などの間欠的な分散型発電による電力、送配電網、そして消費者を巡る相互関係は、日増しに複雑化しつつある。\nそれと同時に、老朽化したグリッド・インフラは、増大する電力需要のみならず、激しさを増す天気事象への対処に苦戦を強いられており、多くの地域でグリッド障害の頻度が増加している。\n差に着目した裁定取引を可能にしたり、新たなグリッド容量の必要性を先延ばしするサービスや、エネルギーの貯蔵を利用して需給の連続的な変動とバランスを取り、周波数調整などを行うことで、電力品質を向上させる高速応答アンシラリーサービスが可能になる。\nデマンド・レスポンスなどの需要サイドのアプリケーションは、顧客ベースのエネルギー貯蔵を利用してグリッド需要を供給と一致させ、各戸の電力コストの削減に貢献する。\n以下の事例に示すように、広範囲に及ぶエネルギー貯蔵技術により、さまざまなサービスが提供可能である。\n\n国際エネルギー機関（IEA）によると、世界が脱炭素化を進める目的で、グリッドの融通性、信頼性、効率性を高めるためには、エネルギー貯蔵のスケールを拡大することが急務となっている。\n益々深刻化する気候問題に関連してグリッドに生じる混乱は、世界経済の基礎をなすインフラの回復力に対するニーズの高まりを浮き彫りにしている。\nたとえば2022年8 月、世界最大の製造業ハブの1つである中国の四川省で、猛烈な熱波により空調のための需要が急増し電力不足が深刻になったとき、21都市のうち19都市の全工場に対し6日間にわたって生産停止を要請する通達が出された。\n化石燃料関係者による強い反発と、ロシアによるウクライナ侵攻後の世界的なエネルギー市場の混乱により、多くの国々が脱炭素目標の達成に苦慮している。\nだが、このような混乱は、クリーン・エネルギーへの移行を迅速に進めるうえで、新たな刺激にもなっている。\n\n現在のグリッド・インフラは、余剰エネルギーを貯蔵する能力が非常に限られている。\n1つの発電源（太陽光発電や風力発電など）による供給の変動を別の発電源によって瞬時にカバーし、変動する需要に対応するためには、その分の供給を増やす必要がある。\nグリッド上の供給サイドにも需要サイドにも、多くのポイントで、エネルギー貯蔵アプリケーションを実装することができる。\n供給側のアプリケーションにはバルクエネルギー貯蔵が含まれる。\nこうした貯蔵により、価格\n。\n",
      "related_topic": [
        {
          "caption": "揚水発電（PSH）技術はグリッド・システムの均衡を維持するために最も広く使われている技",
          "explanation": "術であり、全世界のエネルギー貯蔵キャパシティの90%以上をまかなっている。\n地理的な制約があり莫大な初期費用が必要なことからPSHの応用先は限られているが、エネルギー貯蔵単位あたりのコストの低さ、放電時間の長さ（12時間以上）、耐用年数の長さなど、PSH技術にはいくつもの重要な利点がある。\n世界で最もPSHを多用している中国は、現時点で32ギガワット（GW）の貯蔵キャパシティを2030年には120 GWまで増やし、太陽光および風力発電の統合に役立てるという野心的な計画を進めている。\n"
        },
        {
          "caption": "急速なコストの低下とバッテリー性能の向上に",
          "explanation": "より、電気自動車（EV）およびエネルギー貯蔵への根強い需要を支えている。\nリチウムイオン・システムは、補助的サービスや再生可能エネルギーのタイムシフトなど、短時間のサービス（最大4時間）を提供する主要なグリッド資産である。\n化石燃料ベースの発電キャパシティに代わって、太陽光発電とバッテリーを組み合わせた大型プラントが出現しつつある。\nしかし、ここへきてリチウムイオン電池の価格低下のペースはかなり鈍化している。\nBloombergNEFの報道によると、サプライチェーンの問題に加え、リチウム、コバルト、ニッケルなど金属のコスト高騰により、2022年はバッテリー価格が実際のところ微増する可能性がある。\nこの値上がりにより、EVやエネルギー貯蔵システムの普及の遅れが危ぶまれる。\n高いが、より長時間かつ低コストな代替のエネルギー貯蔵技術が足場を築くことも予測される。\nコスト低下と性能向上が市場成長への鍵であり、最適なテクノロジー・ソリューションは用途によって異なる。\nしかし未来は不確実であり、状況の変化によって別の結果が引き起こされる場合もある。\nグリッドのエネルギー貯蔵の未来を変える可能性のある要因の例を以下に示す。\n"
        },
        {
          "caption": "より長時間の、低コスト、安全かつ持続可能なグリッド貯蔵の必要性から、ソリッドステート電池、新しい電池用化学物質、ウルトラキャパシ",
          "explanation": "ター、フロー電池など、さまざまな代替技術の商用化に向けた取り組みが進められている。\nカリフォルニア州のサクラメント都市工学適用地域（SMUD）は最近、同地域における電力供給の脱炭素化に役立てるため、鉄フロー電池のプロバイダーESSから米国で最高額のフロー電池の購入を行った。\n重力、圧縮空気、熱エネルギーなどのメカニズムを利用した、新しい貯蔵技術の開発も進んでいる。\nイタリアのスタートアップ企業Energy Domeは、炭酸ガスを利用した長時間（10時間）の新しいエネルギー貯蔵システムを商用化している。\n太陽光および風力発電によるエネルギーを貯蔵し、暖房用、工業用、重量物輸送の各分野における脱炭素化を推進するうえで、グリーン水素の果たす役割が大きくなる見込みである。\n"
        },
        {
          "caption": "住宅用の仮想発電所や、車両からグリッドへの充電技術など、エネルギー貯蔵機能を組み",
          "explanation": "込んだスマート・テクノロジーも、グリッドの安定化に役立つツールとして一般化する可能性がある。\nカリフォルニア州公益事業委員会（CPUC）によると、2035年にガソリンのみで駆動する新車の販売を全面禁止する同州の新たな法案は、高需要期に米国の電力グリッドに加わるストレスを大幅に軽減する可能性がある。\nリチウムイオン電池は今後も数年にわたって、急成長中のグリッド貯蔵の分野をリードし続ける可能性が。\n"
        },
        {
          "caption": "政府による支援",
          "explanation": "技術研究への資金提供、製品に対する補助金の交付、公益企業によるエネルギー貯蔵の利用の義務化、複数の関係先を対象にエネルギー貯蔵による利点を収益化する方向への公益事業規制の改定など、行政側がエネルギー貯蔵に対する支援策を大幅に強化する可能性がある。\n脱炭素化を迅速に進めるための対策が、間接的にエネルギー貯蔵を後押しする。\n"
        },
        {
          "caption": "テクノロジーの進歩",
          "explanation": "新しいエネルギー貯蔵技術の開発に相当な努力が費やされており、非常に高性能かつ低コストなテクノロジーの商用化につながる可能性がある。\n主要な研究分野としては、電池用ナノマテリアルの製造、ウルトラキャパシター、水素技術がある。\n"
        },
        {
          "caption": "電池のブレイクスルー",
          "explanation": "エネルギー貯蔵技術の中で最も活発に研究され、最も急成長しつつあるバッテリーは、飛躍的なブレイクスルーの可能性が有望視される技術のひとつである。\nバッテリーの売上増大によって、次世代の化学物質の研究が促進され、バッテリーの性能と費用対効果が飛躍的に向上する可能性が高まっている。\n"
        },
        {
          "caption": "漸進的な進化",
          "explanation": "エネルギー貯蔵技術に大きな進歩が見られなければ、リチウムイオン電池が主要なグリッド・エネルギー貯蔵手段として使われ続ける可能性が高い。\n価格の高騰と改良ペースの遅さにより、エネルギー貯蔵市場が相対的に今と変わらない状態を続ける可能性がある。\n"
        }
      ]
    }
  },
  "date": "2022年10月",
  "id": "SoC1330 ",
  "title_english": "Grid Energy Storage ",
  "author": "By Susan Leiby（Send us feedback）",
  "title": "グリッドのエネルギー貯蔵",
  "summary": "世界の脱炭素化を進めるには、エネルギー貯蔵の規模を急速に拡大する必要がある。",
  "soc_link": [
    "SoC1319  深刻な地球温暖化の影響 ",
    "SoC1289  再生可能エネルギーコストの動向 ",
    "SoC1271  バッテリーのコストと性能 "
  ],
  "partners_link": [
    "P1818  バッテリーで動く経済 ",
    "P1794  エネルギー枯渇の様々な側面 ",
    "P1766  化石燃料の難問 "
  ]
}