{
  "document": {
    "topic": {
      "abstract": "再生可能電力を利用して生産される水素（グリーン水素）は、世界経済の脱炭素化に役立つ可能性があるため、多額の投資を集めている。\n欧州連合の水素戦略など最近の政府イニシアチブは、グリーン水素を生産するための設備やグリーン水素の輸送と貯蔵のためのインフラへの大規模な官民投資を想定している。\nしかし、適切な生産インフラが出現したからと言って、グリーン水素が成功するとは限らない。\n『SoC1261：水素経済』は、水素の生産の伸びと新たな需要の伸びにおける不均衡という、グリーン水素の成功を妨げる最も重要な要因の1つについて論じている。\nグリーン水素の将来に対する楽観的な予測は、水素需要が現在の水準をはるかに超えて成長し、現在水素を多用していない経済部門（例えば、輸送やエネルギー貯蔵部門）に拡大する世界を想定している。\n『SoC1206：水素が占める場所を探して』は、鉄道輸送、船舶、航空、および地域の電力網でのエネルギー貯蔵など、これらの部門における一部の応用分野で水素が利用できる可能性について論じている。\nしかし、こうしたグリーン水素の利用は、実際には成就しないかもしれない。\nチウムイオン電池や送電網は、鉄道輸送の用途で水素燃料電池に置き換えられ、このような代替品を使用する方が、大規模な新しい水素燃料供給インフラを構築するよりもはるかに容易で安価になる可能性が高い。\n外航船舶は、グリーン水素由来の合成燃料を使用する代わりに、風力、太陽光、電池の電力を組み合わせて使用することができる。\n民間航空でさえ、専門家が電池による電力供給には不向きな応用分野だと広く考えるにもかかわらず、飛行速度を下げ、バッテリー化学の新たな進歩を取り入れることで電池による電力供給へと移行するかもしれない。\n一方で、グリーン水素が唯一の選択肢になりそうな用途もある。\nグリーン水素の最も重要な新しい用途の1つは、持続可能なアンモニアの生産である。\nほぼすべての既存のアンモニア生産は、化石燃料由来の水素と大気中の窒素を反応させてアンモニアを生成するHaber-Bosch法に依存している。\n確かに、Haber-Bosch法は、1世紀以上にわたり、工業規模でアンモニアを生産する最も効率的な手段であった。\nそうしてもたらされたアンモニアは主に肥料として使用され、世界の農業生産の半分以上を支えている。\n\n輸送部門では、グリーン水素の使用が見込まれる他の多くの部門と同様に、グリーン水素の使用に代わる複数の潜在的な低炭素手段が存在する。\nすでにリチウムイオン電池は低炭素道路車両の潜在的市場のほとんどを獲得している。\n道路輸送における水素の最後の有望な用途の1つである長距離大型トラックの電力源として水素を使用するにしても、現在ではリチウムイオン電池との競争が急速に激化している。\nリ\n地球温暖化や環境悪化による影響で食料生産が困難になってる一方で、世界的な食料需要は増加している。\nアンモニア生産への水素投入をより持続可能な代替手段に置き換えることは、二酸化炭素排出量を削減しながら、世界の食料需要の高まりを満たすために不可欠だ。\nグリーンアンモニアはまた、様々な工業プロセスにおける既存のアンモニア原料の代替品として使用できるかもしれない。\n\n合成生物学技術は最終的に、グリーン水素を必要とせずにグリーンアンモニアを生成する新しい方法を生み出す可能性がある。\nしかし、持続可能なアンモニア生産の類似手法（バイオガスを使用したり他の形態の低炭素水素を使用したりする手法）の場合と同じように、合成生物学技術による手法では、グリーン水素による手法に対してコスト競争力のある方法でグリーンアンモニアを生成することは難しいだろう。\n\nアンモニア生産と同様に、工業用メタノールの生産は現在、化石燃料由来の水素に依存している。\nグリーン水素から得られるメタノールは、最終的には様々な工業工程で原料として使用されるメタノールに取って代わる可能性がある。\nグリーンアンモニア製造の場合と同様に、グリーン水素に依存しない手法でグリーンメタノールを製造することは可能だ。\nバイオガス、合成生物学技術、および様々な低炭素水素に依存する方法はすべて、大規模で持続可能なメタノール生産を可能にすることは確かだが、これらの方法では、コスト効率よくグリーンメタノールを生産できる可能性は低い。\n\nグリーン水素は、世界経済の脱炭素化に向けた取り組みの一環として、鉄鋼生産の脱炭素化にも不可欠となるかもしれない。\n製鉄は温室効果ガスの排出量が多く、排出削減や排除に向けた技術が数多く存在する。\nしかし、製鉄工程の一環として、グリーン水素（または他の低炭素水素）を使用する工程を組み込まない限り、製鉄の完全な脱炭素化は不可能だろう。\n\n水素は、原油の硫黄含有量を減らし、その結果生まれる製品の純度を向上させる化学工程の一環とし\nて、石油精製にも使用されている。\n石油精製が低炭素社会の未来に含まれるのは想像しにくいが、世界はカーボンニュートラルを維持し、あるいはネットカーボンを削減しながら石油化学製品を使用し続ける可能性がある。\nいずれにせよ、一部の石油精製業者はすでに、精製工程をより環境に優しくするための取り組みの一環としてグリーン水素を使用し始めており、グリーン水素を使用することは、最終的には石油精製工程で低炭素水素を採用する最もコスト効率の高い手段になるかもしれない。\n\nまたグリーン水素の有望な用途の1つとして、長期間にわたる大規模なエネルギー貯蔵の可能性がある。\nグリーン水素の支持者は、非常に低コストで長年にわたって膨大な量の再生可能電力を貯蔵する方法として、岩塩層の地下空洞にグリーン水素を注入する可能性を模索してきた。\n利用可能な岩塩空洞における水素貯蔵の世界的容量は非常に大きいと思われるが、この容量は地域間に均等に分布しているものではない。\n揚水発電は貯蔵コストを削減するために地質学的特徴を利用する大規模なエネルギー貯蔵のもう１つの形態ではあるが、このように大きな容量は得られそうにない。\n例えば、International Journal of Hydrogen Energyの2020年の記事は、ヨーロッパだけで岩塩空洞内に約85ペタワット時の電力に相当する水素貯蔵能力を持っている可能性があると推定している。\nしかし、岩塩空洞を使って再生可能な電力を圧縮空気の形で貯蔵することは、水素の形で電気を貯蔵するよりも安くつく可能性があり、これもまた、「グリーン水素に代わる実行可能な低炭素の代替手段が存在しない用途」とは区別されなければならない。\n",
      "related_topic": []
    }
  },
  "date": "2022年2月",
  "id": "SoC1284 ",
  "title_english": "Green Hydrogen’s Essential Applications ",
  "author": "By Katerie Whitman（Send us feedback）",
  "title": "グリーン水素が重要な選択肢になる用途",
  "summary": "適切な生産インフラが出現したからと言って、グリーン水素が成功するとは限らない。",
  "soc_link": [
    "SoC1261  水素経済 ",
    "SoC1206  水素が占める場所を探して ",
    "SoC1205  エネルギー貯蔵のイノベーション競争 "
  ],
  "partners_link": [
    "P1620  水素時代 ",
    "P1608  変化するエネルギー産業地図 ",
    "P1594  BEVかFCEVか? "
  ]
}