{
  "document": {
    "topic": {
      "abstract": "過去10年ほどの間に、教育業界はさまざまな混乱を経験した。\nたとえばeラーニングやオンライン講座の台頭に加え、4年制大学の学位取得に必要な費用の高騰と、その学位に対する幻想の崩壊である。\nCovid-19パンデミックの発生とともに、あらゆるレベルの教育が世界中どこでも中断を余儀なくされ、教育のさまざまな分野で混乱状態が悪化した。\n世界中の教育システムで今なお混乱が続き、教師、生徒、父母に影響が及んでいる。\nこうした混乱が今後も続くとすれば、その結果はおそらく多面的であり、経済、青少年の発達、職業分野、そして社会全体への直接的かつ長期の影響が予測される。\n\n一部の国では高等教育システムがパンデミック以前からすでに衰退傾向にあり、2012年以来、入学者数が減少している。\nその背景には、オンライン通信教育の普及や、大学入学費用の急騰など、さまざまな展開がある。\nパンデミックが始まって2年で、高等教育機関の入学者数は50年ぶりの低い水準まで下がっている。\n入学者数がこのまま減少していくと、スキルや専門資格の空洞化が進行するおそれがあり、経済全体に影響が波及する。\n\nパンデミックによる学校の閉鎖は、初等教育と中等教育にも混乱を引き起こした。\nその悪影響が最も大きかったのは、低中所得世帯が多く住む地域の生徒たちである。\n2020年、小中学校の生徒を対象とする遠距離学習が広く利用されるようになったが、これは生徒たちの教育面・社会面での発達に著しい害を及ぼし、その害は経済的に恵まれない生徒たちの間で最も深刻だった。\n\nパンデミックのストレスは、米国および英国のさまざまな学校における教員不足も引き起こしている。\nパンデミック前からすでに、米国の多くの州で小中学校の教員が、低い給与水準や、父母・学校側からの劣悪な待遇など、社会的・文化的な要因による士気の低下に悩んでいた。\nパンデミックの発生とともに、学校が資金不足に陥るだけでなく、学校崩壊やCovid-19安全対策への怒りの矛先が教員に向けられることで、状況がさらに悪化した。\n2021年、米国で教員不足がさらに深刻化すると、学校当局は州兵、警察官、州職員、さらには父母にまで、教員の抜けた穴を埋めて教壇に立つよう要請せざるを得ない状況になった。\n教員不足は生徒たちにさらなる害を及ぼしており、人手不足の環境で働く教員たちがあっさりと辞職するという悪循環を引き起こしている。\n\n教育の混乱に拍車をかける展開はその他にもある。\nたとえば、中国では政府がエドテック企業を厳しく取り締まり、オンライン個人指導を制限する新しい規制を実施するようになった。\nこの規制は、エドテック業界やオンライン個人指導の急速かつ破壊的な成長を受けてのものであるが、父母や学校システムにとって重大な課題を生み出している。\nさらにモザンビークでは2021年、気候変動に起因する異常気象のため800近い学校が倒壊し、生徒300,000人に影響が出ている。\nこうした異常気象に関連する事象は当面収まることはなく、貧しい地域社会への過度の悪影響が予測される。\n\nCovid-19感染拡大がこのまま続けば、教育の混乱は収まりそうになく、教員の人材供給、生徒の出席率、学習品質への影響が懸念される。\n生徒が学習の遅れ\nを取り戻せるよう支援する過程で、学校と教員の負担はさらに大きくなる可能性が高い。\n教員と生徒の間では、燃え尽き症候群、士気の低下、劣悪なメンタルヘルスのリスクが高まるだろう。\nしかし未来は不確実であり、状況の変化によって別の結果が引き起こされる場合もある。\n教育の混乱という未来を変える可能性のある、起こりうる出来事の例を以下に示す。\n",
      "related_topic": [
        {
          "caption": "教職の変革",
          "explanation": "教員不足を解消するため、学校側が教員の給与・自律性・生活の質の向上に努力することが考えられる。\nただし、教員不足が非常に深刻な法管轄地域では、固定された政治的・社会的構造のため、必要な変革を実行するのが極めて難しいだろう。\n"
        },
        {
          "caption": "入学者数の増加につながる変更",
          "explanation": "大学が学生を多く集めるため、より緩やかな基準や入学プロセスを採用する可能性がある。\nたとえば、特定の経歴や民族性を背景に持つ学生に、大学側がさまざまな補助金、インセンティブ、奨学金を授与する。\n落第者に対しても再入学やコースの修了を容易にし、柔軟性に富んだ学習の選択肢を提供する。\nこのような変更は、高等教育における入学者の減少傾向を逆転させるのに有効かもしれないが、学校の評判を低下させるおそれもあり、世界の高等教育システムに見られる既存の格差をさらに広げる可能性がある。\n"
        },
        {
          "caption": "リモートラーニングの改善",
          "explanation": "仮想現実および拡張現実の進歩により学習エクスペリエンスに画期的な変化が起こり、自宅学習の有害な作用が減少するか取り除かれ、特殊なニーズのある学習者にとって多大なメリットが生み出される可能性がある。\n先進的なリモートラーニング技術を導入した学校は、異常気象現象、感染病の大流行、教員不足に対して強いレジリエンスを発揮するようになるだろう。\n"
        },
        {
          "caption": "柔軟性に富んだ教育環境の開発",
          "explanation": "労働の世界に出現した新しいコンセプトを借用する形で、集合型の授業とリモート個人指導の組み合わせが学校で採用されるにつれ、標準的な6時間の学校教育は衰退する可能性がある。\nゲーム会社と教育機関のコラボレーションにより、ゲームを通じた学習が一般化する可能性がある。\n特に小学生に関して、社会化やカリキュラム外活動の重要性が明白になれば、標準化された評価にも変化が生じる可能性がある。\n"
        },
        {
          "caption": "教育者と雇用主とのコラボレーションの深化従業員のスキル不足に対処するとともに人材不",
          "explanation": "足を緩和するため、企業が大学やオンライン教育プロバイダーとの間で、より密接なコラボレーションを行う可能性がある。\nこのような取り組みはすでに始まっているが、教育への深刻なプレッシャーにより、さらに強化される可能性がある。\n正規の高等教育は、高い生涯所得、良好なメンタルヘルス、スキルの発達に加え、失業・ホームレス化・食料不足のリスク減少との強い相関がある。\n連鎖的に生じる社会的利益としては、経済的な安定、低い犯罪率、産婦死亡率の改善、社会的結束の強化や市民参加の促進などがある。\n初等教育および中等教育は、高等教育への準備だけでなく、児童保育という貴重な機能も提供し、それによって父母が労働人口に加わり続けることが可能になる。\n教育システムに備わったこの機能が衰退すれば、社会は複合的な不利益に見舞われ、すでに起こっている労働者不足の問題がさらに悪化するだろう。\nそうするうちに社会的不平等が拡大し、教育システムが相対的にうまく機能している地域が国際競争力を強める可能性がある。\n"
        }
      ]
    }
  },
  "date": "2022年3月",
  "id": "SoC1288 ",
  "title_english": "Education Disruption ",
  "author": "By Madeeha Uppal（Send us feedback）",
  "title": "教育の混乱",
  "summary": "一部の国ではパンデミック以前から高等教育システムはすでに衰退傾向に直面していた。",
  "soc_link": [
    "SoC1128  高等教育におけるディスラプション ",
    "SoC1110  学習の未来 ",
    "SoC1089  ARとVR：次世代エドテックを担う？ "
  ],
  "partners_link": [
    "P1502  パンデミック時の脆弱性と不平等 ",
    "P1492  学術界には変化が必要 ",
    "P1436  新規の教育、新しい学習法 "
  ]
}