{
  "document": {
    "topic": {
      "abstract": "『P1648：グリーンエネルギー・イノベーションの原動力』、および『P1633：社会的責任に向けて』で指摘したように、環境・社会・ガバナンス（ESG）問題に取り組む必要性が高まっている。\nさらに『P1669：金融リスクと気候リスクの統合』で指摘したように、気候リスクが今や投資リスクに直結するようになった。\nESG問題への取り組みが勢いを増すことは、誰にとって得なのか考えてみよう。\nたその他の企業も同様である。\n勝者も一部については明らかだ。\n例えば再生可能エネルギー技術やクリーンな輸送形態を専門とする企業は、ESG問題への注目度の高まりが追い風となるグループに明らかに分類される。\nただし、大多数の企業にとってESGの構図は好悪相半ばする。\nグローバル企業は大規模かつ複雑であり、非常に良心的な企業でも、ESG問題について完璧にクリーンな経歴を持っている例はめったにない。\n\nこの分野が勢いづいているのは明らかである。\nESG問題への投資は金融コミュニティにとって、もはやニッチな取り組みではなく、実業界に重大な変化を起こしつつある主流戦略である。\n世界最大の資産運用会社である米国のブラックロックが、サステナビリティを投資の新たな基準にすることを発表し、金融の抜本的な再編成を予測してから18カ月で、ESG投資は大きく発展した。\n米国では2020年、ESG ファンドへの新規の正味投資額が前年比2倍以上に増加し、米国の株式および債券投資信託に流れ込んだ全資金のうち、ESGファンドが約25% を占めるに至った。\n2014年に約1% だったことを考えると隔世の感がある。\n\n企業および投資家の間で、ESG問題の優先度が高まっている。\n例えば強い影響力を持つ米国のビジネス団体兼ロビー団体であるBusiness Roundtableは2019年、企業の目的についてのステートメントを書き換えた。\n同団体の主張によると、企業経営者は株主のみを重視するのではなく、従業員、顧客、社会全体を含め、あらゆるステークホルダーを考慮に入れる必要がある。\n\nESG問題への注目度が高まるとともに、勝者として浮上する企業もあれば敗者になる企業も出てくる。\n敗者の一部は明らかだ。\n実際、石油メジャーはすでに相当な打撃を被っており、化石燃料戦略に結びつい\nESGトレンドの受益者には意外な企業もある。\n例えば米国のESGファンドであるVanguard FTSE Social Index Fund Admiral Shares（Vanguard Groupの傘下）の持ち株企業トップ5社には、ビッグ・テック企業が名を連ねている。\nMicrosoftが2030年までにカーボン・ネガティブになることを確約しているように、ビッグ・テック企業はしばしば強力なESG目標を掲げている。\nしかし、市場におけるこれらの企業の支配的なステータスや、ガバナンス、業務慣例が論争の的になることもある。\n別の例として、米国のNvidia Corporationは、電力を大量に消費する仮想通貨マイニング専用のチップの提供という同社の役割にも関わらず、そのESG資質がアナリストから高く評価されている。\nNVIDIAのESG 資質は、レアアースの供給に対する同社の厳密な管理に部分的に帰する点が重要である。\nその一方で、電池や電子部品の製造に欠かせないレアアースを供給している鉱業会社の中には、クリーン・エネルギーへの移行に向けて自らが担う重要な役割にも関わらず、ESGルールに抵触している企業がある。\nクレジット・カード会社も、低所得世帯がやりくりに窮した場合に財政的なライフラインを提供するという前提で、多くのESGファンドに登場している。\nしかし、これらの企業は一般に高い利息を請求し、人々を債務漬けにする場合がある。\n\nESGポリシーをわざと玉虫色にしている企業が多いという冷笑的な見方がある。\nFinancial TimesのChief business commentator、Brooke Mastersは次のように述べる。\n「過去2年間の各社の年次報告書を見ても明らかなように、高潔性、イノベーション、敬意、責任、サステナビリティが流行語リストの上位を飾っている…。\nこうした単語が大人気なのは、これらを測定するのがきわめて困難だからではないかと思う」（『企業の価値観は重要だが、流行語のままで終わらせてはならない（Corporate values matter but they must go beyond buzzwords）』、Financial Times、2021年7月20日、電子版）。\nまた、英国のSeven Investment ManagementのMichael Martinは、ESGファンド・マネージャーが選択を迫られるさまざまな事項について、次のように説明している。\n「ポートフォリオに適用される制約が増えれば増えるほど、利益を上げるのが難しくなる…。\nある企業にESG原則を当てはめると、何が”良い”ビジネスで何が”悪い”ヒジネスかをめぐり、投資家どうしの間で見解が真っ二つに分かれることが判明する場合もある」（『ESG：このトレンドを無視する余裕はない（ESG: a trend we can’t afford to ignore）』、Financial Times、2020年11月25日、電子版）。\nMartinはさらに、多くのESGファンドがポートフォリオの一部を通じて、企業によるESGポリシーの実施を促していることを指摘している。\n特に、米国の小規模ヘッジファンドであるEngine No. 1は最近、Exxon Mobil Corporationの新しい気候フレンドリーな戦略の推進を目的として、同社の取締役候補者3 人を選出した。\n\n企業による新しい戦略、報告要件、業績評価基準の開発を支援する専門サービス企業にも、当然のことながらESG問題に対する注目度の高まりは追い風になっている。\n例えば英国のPricewaterhouseCoopersは、急成長しつつあるESG アドバイザリー市場を活用するため、人材採用、研修、テクノロジー、各種の取引に120億ドルを投資している。\n専門的なテクノロジー企業にも追い風が吹いている。\n例えば英国のCervestや米国のJupiter Intelligenceは、気候モデリングとAIを利用し、気候変動によって生じるリスクに関するアセット・レベルの情報を企業向けに提供している。\n\nESG問題への取り組みは今のところ不完全だが、投資コミュニティ、さらに範囲を広げて企業の取締役会では、明らかに優先順位の付け直しが行われつつある。\n前述のMartinによると、このような優先順位の付け直しの背景には、投資家の考え方の変化がある。\n社会・環境に対する責任を意識して親の世代の投資選択に疑問を投げかけるZ世代やミレニアル世代の価値観が、こうした考え方の変化を促している場合がしばしばあるという。\n投資家として、金融およびビジネスにおけるリーダーとしてのZ世代・ミレニアル世代の影響力は、今後強まる一方と考えられる。\n変化を促すもう1つの要因は、現実世界から得られるエビデンスである。\nこれにより、投資家やビジネス・リーダーたちが気候変動の物理的リスクを長期的な懸念としてではなく、まさしく直近の脅威として実感するようになる。\n\n規制によってグリーンウォッシュ（環境を配慮しているかのような欺瞞）と本物のグリーンを区別しやすくなる可能性がある。\n一例を挙げると、欧州連合（EU）が導入した規制では、経済活動において環境サステナビリティの名に値するための正確な条件が定義されている。\nEUが作成した新しい規制では、投資プロバイダーが自社商品の環境インパクトについて具体的な情報を開示することも義務付けられている。\n同じように、英国では環境リスクの情報開示に関する新しい規則が定められており、米国でも同様の規則が検討されている。\n\nESGトレンドは、新しく不完全で動きが速い。\nだが、\nESGを一過性のブームと見なしたり、グリーンウォッシュの懸念を理由に退けたりするのは誤りである。\n世代の移り変わり、そして気候変動インパクトの出現によって、止めようのない勢いが作り出されている。\n企業にとってESGは複雑な問題であることに変わりはなく、財務目標とESG目標を両立させようとする過程で、偽善のそしりを受ける場合もあるだろう。\nしかし、もはやこの問題から手を引くわけにはいかない。\nESGトレンドが自社にとって有利となるような戦略を策定する必要がある。\n",
      "related_topic": []
    }
  },
  "date": "2021年8月",
  "id": "SoC1246 ",
  "title_english": "Who Benefits from ESG Strategies? ",
  "author": "By Rob Edmonds（Send us feedback）",
  "title": "ESG戦略から恩恵を受けるのは誰? ",
  "summary": "非常に良心的な企業でも、ESG問題について完璧にクリーンな経歴を持っている例はめったにない。",
  "soc_link": [
    "SoC1235  ネットゼロ・カーボン実現のコスト ",
    "SoC1147  気候変動が市場リスクを変える ",
    "SoC1023  ビジネスにおける社会的責任 "
  ],
  "partners_link": [
    "P1669  金融リスクと気候リスクの統合 ",
    "P1633  社会的責任に向けて ",
    "P1483  株主利益に優先する他の利害関係者の・・・ "
  ]
}