{
  "document": {
    "topic": {
      "abstract": "COVID-19パンデミックは、商品やサービスは安定的に供給され手頃な価格で購入できるという消費者の思い込みに疑問を投げかけ、それによって多くの消費者が自立性を高める方法を模索するようになった。\n消費者の自立性の向上は今に始まったことではないが、パンデミックの影響はサプライチェーンの混乱や地球温暖化などの要因と相まって、消費者の自立性を変革的に向上させるかもしれない。\n消費者の自立性が向上すれば、どの製品を購入するか、どのような課題を優先すべきか、お金を使うか節約するか、どこに住むかなど、幅広い消費者の決定に影響がおよぶ可能性がある。\n消費者の自立性の変化は、経済成長、グローバル化、社会的結束、および世界を形作る他の力にも広範囲に影響をもたらす可能性がある。\n\n消費者の自立とは、生活機能を利便性、スピード、あるいは社会的地位のために市場に委託するのではなく、自力で実行する能力と意思を指す。\n消費者の自立はまた、現代の利便性を必要としない、あるいは望まないこととも言える。\n実際に行われているこうした自立の一般的な例として、送電網外での生活、コミュニティガーデンの運営、ホームスクーリング、自己治癒などが挙げられる。\nパンデミックが始まって以来、消費者の自立を示す兆候は、多くの場合小規模なものではあるが、主要な世界市場で増大傾向が見られる。\n\n従来、欧米諸国において自立の主体は個人に置かれている。\n欧米の見方によれば、自立した人は自足する自信とノウハウを持っている。\nしかし、健康や天候の混乱における現在の流れの中で、自立の主体は\n拡大し、しばしば自分のスキルを地域社会と共有する有能な個人を中心とする自立したコミュニティを含むまでになっている。\n注目すべき例の1つは北カリフォルニアにおける家庭用台所を使用する小規模事業の動きで、当局は民間人が家庭の台所を使用して一般向けに家庭料理を調理、提供することを許可している。\n\nパンデミックの間に生じた消費者の自立性向上に関する注目すべき他の例も、個人ではなくコミュニティが主体となっている。\n例えば、中国政府はCOVID-19によるロックダウンが繰り返される中で、食品サプライチェーンをおおかたうまく運営することができたが、2022年の上海ロックダウン中には十分な食料の入手手段を提供することができず、消費者のコミュニティが団結して自分たち自身で状況に対処するようになった。\n当然このような鮮明で心に残る体験は中国の消費者の心に刻み込まれており、消費者の姿勢や行動の長期的な変化をもたらす動機となる可能性がある。\n\nパンデミックが消費者の自立に及ぼしている永続的な影響は明らかで、中産階級、特にリモートワークの恩恵を享受できた中産階級の世帯の間で家庭中心主義が高まっている。\n特に欧米では、中産階級のライフスタイルは、料理、ガーデニング、運動、学習、娯楽や趣味を楽しむなど家庭での活動に重点を置く傾向にある。\nこのライフスタイルは家庭外での活動を中心とするライフスタイル－例えば複数の仕事をこなす人々、あるいは臨時雇用で働き仮設住宅に住む人々のライフスタイル－とは対照的である。\n驚くに足らない\nが、Fast Company誌による2022年の最も革新的な製品リストには、以前はジムでしかできなかった身体トレーニングを自宅で行うことを可能にする商品が含まれていた。\n同様に、2021年の調査データからは、米国の消費者は、パンデミック対策の緩和とともにさらにレストランの利用が可能になっても、引き続き自宅でより多くの食事を作るつもりであることがわかった。\n\n社会がパンデミックに適応するにつれて、リモートワーク政策の縮小と家庭外での社会活動に対する消費者の欲求の高まりが、パンデミックがもたらした自立による変革という側面を一部損ない始めている。\n例えば、2021年には消費者が一斉にジムに戻り始め、2020年に発生し広く普及した在宅トレーニングへの切り替えを逆転させた。\n一方、世界的に拡大し、現在も続くサプライチェーンの混乱への対処に消費者が苦しむ中で、自立による変革が持続しているケースもある。\n例えば、2022年に米国で乳児用粉ミルクが不足している期間、授乳中の母親が結束し、粉ミルクを入手できなかった親と余分な母乳を共有した。\nこの粉ミルク不足は、裕福な消費者－その多くは食糧や重要な物資の不足を経験したことがない－の長期的な行動変化を引き起こす可能性のある多くの事象の一例である。\n\nCOVID-19パンデミックの最中に向上した消費者の自立性はいくらか後退するだろうが、消費者が代替的な生活様式を経験したことは、消費者の行動や嗜好に永続的な影響を与える可能性が高い。\n地球温暖化、世界的な紛争、サプライチェーンの不安定性などの要因は、引き続き消費者が自立性を高める動機となり、それはコミュニティ中心のものである可能性が高い。\nしかし、将来は不確実であり、状況の変化は別の結果を引き起こす可能性がある。\n自立による変革を将来変える可能性のある事象の例を以下に示す。\n",
      "related_topic": [
        {
          "caption": "自立のためのソリューションの利用可能性が向上",
          "explanation": "現在、高所得地域における消費者の自立は、一部の才能と意欲のある人々だけではなく主流の消費者も取り込むよう拡大するのが難しい傾向にある。\nより大きな自立の必要性は突然生じる傾向があり、主流の消費者はそのような必要性に迅速に適応するために必要な資源を欠く傾向にある。\n様々な力によって消費者がより自立しなければならなくなる可能性が高まるにつれて、自立を達成しやすいものにする新しいソリューションが生まれるかもしれない。\n"
        },
        {
          "caption": "基本的姿勢の変化",
          "explanation": "特定の消費者は自立を必要とする状況を機会として認識しているが、より多くの消費者はそのような状況を容認できない剥奪ととらえている。\nこのより大きな消費者グループは、消費者向けの製品やサービスを、その社会的地位によって自分たちが享受するに値する権利として認識する傾向があり、自立を受け入れるにはそのような姿勢からの複雑な心理的移行を必要とする。\nこのような消費者は自身が所有するものを守ることへの関心を強め、安全性の向上を約束するソリューションや管理形態への関心を高める可能性がある。\n"
        },
        {
          "caption": "深刻で繰り返される危機",
          "explanation": "地球温暖化やその他の不安定要因は互いに複雑に絡み合い、社会が対処する準備ができている危機よりも深刻で頻繁な危機を生み出す可能性がある。\nそのような将来において消費者の自立はより広く普及する可能性がある。\nこの道筋において、長年におよぶ消費者の（伝統の理念あるいはトレンドの模倣のいずれかに）順応する力は、それが何であれ現在の危機に耐えるために必要なものを支持する中で減退する可能性がある。\nその結果、3Dプリンティング、小規模電力網、生活排水のリサイクル、およびその他の自立支援策の導入が劇的に増加する変化が起こるかもしれない。\n"
        }
      ]
    }
  },
  "date": "2022年6月",
  "id": "SoC1307 ",
  "title_english": "A Self-Reliance Transformation ",
  "author": "By Cheri Anderson and Katerie Whitman（Send us feedback）",
  "title": "自立による変革",
  "summary": "消費者の自立性が向上すれば、幅広い消費者の決定に影響がおよぶ可能性がある。",
  "soc_link": [
    "SoC1258  社会的結束の問題 ",
    "SoC1257  供給の不足 ",
    "SoC705  アメリカ中流階級の苦闘 "
  ],
  "partners_link": [
    "P1767  サプライチェーンの供給 ",
    "P1696  労働と富に関する変わりゆく考え方 ",
    "P1647  所有権のシフト "
  ]
}