{
  "document": {
    "topic": {
      "abstract": "新型コロナウイルス感染症（COVID-19）によって引き起こされた世界各地における感染拡大は、地球規模のCOVID-19パンデミックに発展し、これを受けて各国政府がさまざまな緊急措置を実施している。\nこれらの措置は、ウイルスの拡散抑制、健康リスクの最小化、パンデミックによる二次影響からの国民の保護を目的とする。\nの支給といったスキームを実施した。\n人々が住まいを失わずに済むよう、担保免除や立ち退き延期のスキームを実施している国もある。\n国際通貨基金（IMF）はパンデミックの経済的・人道的な影響に対する各国政府の取り組みを支援するため、1兆ドルの融資能力を行使する準備があると発表した。\n米国が行った財政的緊急援助および現金給付は、総額で数兆ドルに達している。\n最も即座に実施され、多くの点で最も破壊的な影響を与えている措置は、政府による何らかの形式のロックダウン（都市封鎖）、シェルター・イン・プレイス（外出禁止）、ソーシャル・ディスタンシング（社会的距離）対策の実施である。\n人々はできるだけ自宅にいること、外に出たら他の人と物理的な距離を保つことを指示された。\nこうした対策は概してよく聞き入れられた。\n米国のKaiser Family Foundation が2020年4月上旬に米国で行った調査では、どうしても必要なときしか外出しないようにしている、と回答した人が82%だった。\nCOVID-19の感染拡大を抑えることは経済活動の再開よりも優先度が高い、と回答した人も同じような割合である。\n\nCOVID-19パンデミック中、多くの機関や政府が介入や援助の意向を示したにも関わらず、ある緊張状態が世界的に発生した。\n多くの国々（場合によっては国内の地域）が、自国民を守るために独自の措置を行ったのである。\n具体的にいうと、一定の境界線を越えて移動することが困難になった。\nたとえば米国ではテキサス州およびフロリダ州知事が、COVID-19感染者の多い地域（ニューヨーク州ニューヨークなどの米国都市を含む）からの来訪者に、到着後14日間の自己隔離を義務づける行政命令を発した。\nEUでもパンデミック対策として移動制限が敷かれた。\n\nパンデミックに伴う緊急措置による経済への影響が大きな懸念を呼び、過去数カ月にわたってさまざまな議論を巻き起こしている。\n一部の国の政府は、通勤が不可能になる緊急措置に起因する経済的苦境の軽減または回避を目的とするスキームを実施している。\nこれらのスキームは個人レベルから国家規模のものまである。\nたとえば英国政府は、ロックダウン中に働けなかった場合でも賃金のほとんどが支払われる一時帰休（furlough）スキームを実施した。\n米国政府はこれとは別のアプローチを採用し、企業向けの貸し付けや、所得水準が一定以下の個人を対象とする直接小切手およびプリペイド・カード\nCOVID-19パンデミックがさまざまな社会集団に及ぼす影響をめぐって、別の緊張状態も発生している。\n一例を挙げると、ホームレスの人々にソーシャル・ディスタンシングの実践を義務づけるのは非常に難しく、屋内退避の手段を与えるのはしばしば不可能である。\n英国の一部の都市で、ホームレスの人々をホテルの空室に収容する対策が実施された。\n米国のネバダ州ラスベガスでは、救護施設がCOVID-19陽性反応の発生により閉鎖になったため、当局は急遽、空いている駐車場を6フィート（ソーシャル・ディスタンシングに関する連邦ガイドラインで安全とされる距離）の区画に分け、ホームレスの人々を宿泊させる措置を行った。\n\nもうひとつの緊張領域は、ソーシャル・ディスタンシングという万人の利益と、個人の権利や自由との対立である。\nたとえば中国の香港では、入国管理局が到着した人員を対象に14日間の隔離義務を確実に履行させるため、電子追跡機器（ブレスレット）の発行を開始した。\nところが、当局が反政府抗議活動への参加者を追跡する目的で、旅行者だけでなく住民にもこのシステムを適用する可能性があると指摘する声が多く上がっている。\n米国のアップルやグーグルなどの企業では、後日COVID-19の陽性反応が出たり、症状が現れた人物とユーザーが接触していた場合に、政府がアラートを送信するためのスマートフォン・ソフトウェアの開発が進められている。\nしかしこのようなソフトウェアが実際に使われると、大多数の人々について、特定可能な位置情報付きデータが大量に生成される結果にもなる。\n\n接触追跡という対策をめぐる重要な懸念事項のひとつは、そうした対策がいとも簡単に永続化し、政府の国民に対する影響力が今よりはるかに強大化する可能性である。\nそれと同じように、経済的介入をはじめとする介入策の多くが、このまま永続化する可能性が懸念されている。\n米国コーネル大学の政治経済史学者であるNicholas Mulder博士は、第二次世界大戦後に実施された臨時の経済的援助政策が、後の国家年金プログラムや児童保護プログラムへの基盤を形成したと指摘している。\n近年では、2008年の金融危機への対策として実施された景気刺激策の多くが、10年以上経ったにも関わらず存続している。\nとなると、COVID-19パンデミックをきっかけに導入された対策のいくつかは、長期にわたって続いていく可能性が十分にある。\n喫緊の緊急対策が長期的な政策として定着する可能性がある。\n\nただし、長期の影響を不安視するあまり短期の対策を手加減しても、やはり弊害が出るおそれがある。\nCOVID-19パンデミックへの最も効果的な対処は、できるだけ早い段階で断固たる措置を実行することだと考えられる。\n最近、米国マサチューセッツ工科大学（MIT）スローン経営大学院のエコノミスト、米国連邦準備制度理事会、およびニューヨーク連邦準備銀行が、強力な公衆衛生対策と経済復興の関係について調査結果報告書を公開した。\nこの調査では、1918年から19年にかけて米国で発生したインフルエンザ・パンデミックに関するデータを経済学者が検証し、強力なソーシャル・ディスタンシング対策をはじめとする公衆衛生対策をパンデミック初期の段階から実施していた都市では、対策の実施が遅れた都市と比べて、これらの対策を終えた後の経済復興が顕著だったことが判明している。\n実際、このような対策を実施したのが他の都市よりちょうど10日早かった都市では、パンデミックが終わってから1923年までの期間、製造業の雇用が相対的に5%増加している。\n\nアグレッシブな措置と長期にわたる社会的変化。\nこれは単にCOVID-19パンデミックを封じ込める以上に大きい潜在的メリットがある。\nたとえばパンデミック対策によって、日常生活の極度に急激かつ重大な変化に（少なくとも短い期間に限れば）多くの人が耐えられることが明らかになった。\nこのような抜本的な行動の変化は、気候変動に効果的に対処する上で、きわめて重要だということを証明するかもしれない。\n同じように、ロックダウンおよびその結果としての交通パターンの変化は、大気汚染レベルに対して広範囲でプラスの影響を与えている。\nそうしたベネフィットのいくつかが長期にわたって続くように、国民と政府が努力してみるのもよいだろう。\n",
      "related_topic": []
    }
  },
  "date": "2020年7月",
  "id": "SoC1168 ",
  "title_english": "Pandemic Emergency Measures ",
  "author": "By Guy Garrud（Send us feedback）",
  "title": "パンデミックに伴う緊急措置",
  "summary": "喫緊の緊急対策が長期的な政策として定着する可能性がある。",
  "soc_link": [
    "SoC1154  コロナウイルス後の生活 ",
    "SoC1147  気候変動が市場リスクを変える ",
    "SoC1083  経済格差：続く懸念 "
  ],
  "partners_link": [
    "P1494  不確実性への対処 ",
    "P1468  緊急時のマネジメント ",
    "P1453  社会経済的二極化の側面 "
  ]
}