{
  "document": {
    "topic": {
      "abstract": "2021年2月の『SoC1211：変容するオンライン取引』では、オンライン・コマースの世界で生じているいくつかの変化について紹介した。\n2020年は物理的小売店舗にとって散々な年だった。\nCovid-19パンデミックの影響で多くの人々が可処分所得を削られたばかりか、物理的な店を訪れる機会も奪われた。\nそれだけでなく、小売収益のマーケット・シェアがオンライン・コマースに大きく持って行かれる一方で、物理的店舗の経営者たちは、アクリル製の仕切り板や非接触の決済ソリューションなど、パンデミック関連のさまざまな対応のための出費を強いられた。\nしかし実店舗型小売業は、現状のまま手をこまねいているわけではない。\nパンデミックという新たな現実にも関わらず（あるいは、だからこそ）、物理的小売のさまざまな領域で変化が起こりつつある。\n食料品店および小売店は、ショッピング行動の変化やオンラインとの競合によって失われた収益を取り戻すべく、今までにないサービスを展開しつつある。\n一例として、米国のスーパーマーケット・チェーンKroger Companyは、デリバリー専門レストランを運営する米国のClusterTruckと提携し、インディアナ州インディアナポリスとオハイオ州コロンバスの2カ所の店舗にゴースト・キッチンを開設した。\nスーパーマーケット店内の約1,000平方フィートのスペースを利用して設けられた各ゴースト・キッチンでは、レストランと同じ品質のバラエティ豊かな出来立ての料理を、デリバリーと持ち帰り用に提供する。\nこの実験的な試みによって、こうした業態が収益性の高いシナジーを生み出すかどうか明らかになる見通しだ。\nたとえばオンラインで食料品を購入する人は、おそらくテイクアウトの料理も注文するはずだし、その逆もしかりである。\nいずれにせよ、客足が減ったために空いている実店舗のスペースを、ゴースト・キッチンで穴埋めすることができる。\n一方、米国のウォルマートは、同社の薬局ビジネス（すでにそれ自体が、本来の小売ビジネスからの多角化である）を補強する、まったく新しい事業分野に注目している。\nウォルマートはメディケア仲介業市場に進出しつつある。\nメディケアとは、米国に居住する65歳以上の人々を対象に健康保険を提供する米国の制度である。\nHumanaやUnitedHealth Groupなど大手医療保険会社の処方薬プランを、ウォルマートが米国内で販売することになる。\n2020年、ウォルマートはテキサス州ダラス=フォートワース地区にある複数のスーパーセンター内診療所のスタッフを確保するため、イリノイ州シカゴのOak Street Healthと提携した。\nさらにウォルマートは、投薬治療の管理および慢性疾患患者のニーズへの対応を目的とするテクノロジー・プラットフォームのプロバイダー、Care Zoneを買収した。\nウォルマートによる医療業界への進出は、ビジネスの多角化を続ける同社の重要な戦略的意思決定を反映するものである。\n米国における医療は巨大ビジネスである。\n実際、2018年の時点で米国のGDPに占める医療費の割合は17% 近くに達している（ちなみに、フランスとドイツは2018 年のGDPに占める医療費の割合がどちらも12%未満である）。\nこの事業分野にウォルマートが関心を示しても何ら不思議はない。\nさらに、この事業分野がもたらす収益の可能性に、もうひとつの小売巨大企業Amazonが目を付けたのも当然といえる。\n2020年11 月、同社は米国で処方薬のオンライン薬局Amazon Pharmacyの始動を発表した。\nこうした展開は、医療という事業分野でもやはり物理的店舗とオンライン・コマースの競争が繰り広げられることを物語っている。\nただし、報道によるとAmazonは、同社のオンライン・プレゼンスに直接結びついた形で、いくつかの課題\nを抱えている。\nたとえば患者の多くは投薬治療について薬剤師と相談し、投薬計画についてきちんと理解したいという要望を持っている。\n\n前述のスーパーセンターは、オンライン小売企業に対抗できる戦略的資産になるとウォルマートはみている（ただし、ウォルマートは独自のオンライン・プラットフォームも所有しており、2014年にはJet.comの買収によってこれを大幅に拡張した）。\nスーパーセンターは非常に広い床面積を特色とし、100,000品目にも及ぶ商品を陳列可能である。\nこのような場所は、地域社会の集会所になり得る（パンデミックに伴うソーシャル・ディスタンス対策が不要になれば、なおさらそうである）。\n実店舗チェーンの運営会社の多くは、eコマース全盛の時代でも自社の物理的ロケーションには価値があると考えている。\nおそらく彼らは正しい。\nしかしながら、消費者に求められている価値を打ち立てるのは最終的にどんなサービスなのか、正しく特定するのは難しい。\nそれでも実験を続けるにつれ、物理的なプレゼンスやオファーがもたらす価値が、より的確に理解されるだろう。\n\n確かに物理的ロケーションがあれば、洗練された販促活動で顧客に働きかける機会が得られる。\nまた、地域に密着したマーケティング・キャンペーンは、物理的店舗へ消費者を引き寄せる効果が確かにある。\n一部の小売企業が、利便性とサービスを通じて店舗を身近な存在にする新しいコンセプトの実験を行っている。\n2020年秋、ディスカウント販売で知られる米国のDollar General Corporationが、テネシー州ナッシュビルでPopshelfという新ブランドの店舗を2カ所オープンした。\nPopshelfストアは顧客に「必要ではなくても、欲しいものを探す時間。\nほんのちょっと日常を離れた、自分だけの時間」を提供することをめざしている。\nPopshelfでは美容製品、室内装飾品、パーティ用品などを取りそろえ、価格はほとんどが5ドル未満である。\nこれらの商品のターゲットは、郊外に住む比較的高い（50,000～125,000ドル）収入のある世帯の女性である。\nターゲット集団のかなり高い所得水準と、\n相対的に低価格な商品の並置は、高収入にも関わらず安さを求める買い物客から、ショッピング体験を利用してさらに多く収益を上げようとするDollar General Corporationの意欲を物語っている。\n同社は2021年中に約30カ所のPopshelfストアをオープンする計画である。\n\n一方、ウォルマートはさまざまなテクノロジーの実験を行っているが、これらのテクノロジーは顧客対応や店舗運営における価値が実証されれば定着する可能性がある。\nウォルマートは倉庫からの品出しや店舗受け取りのスピードを高める、新しい在庫システムの実験店舗を2カ所でオープンした（さらに別の2カ所のオープンを予定している）。\n従来の小売業務と、一般化しつつある在庫管理およびバックエンド業務の融合により、店舗受け取りを円滑化するとともに迅速な宅配サービスを実現するため、従業員が携帯デバイスとリンクした拡張現実テクノロジーや先進的な店内サイネージを活用する。\n広い倉庫と販売スペースから目的とする商品をスピーディに見つけられるようにして、オンライン専門の競争相手には太刀打ちできない魅力を作り出すことが目標である。\nAmazonも独自の実店舗を買収・開店し、特定の小売ロケーションで先進的なテクノロジーの試験を行っている。\nショッピング体験のスピードと利便性を高める高度テクノロジーを模索しているのは、小売企業だけではない。\nサプライヤーも同様である。\nたとえば世界最大級の食品飲料企業である米国のKraft Heinz Companyは、同社のベンチャー・キャピタル部門Evolv Venturesを通じて、イライラのないチェックアウト経験を提供するテクノロジー開発企業Zippinに資金を提供している。\n\nオンライン小売環境が変容するにつれ、物理的小売環境の運営者たちは、オンラインでは真似のできない、新しい体験をいかに提供するかを考えている。\n2つの小売環境の間で勢力争いが進行中である。\nその中からショッピングと購買をめぐる新しいコンセプト、アプローチ、体験が出現するだろう。\n",
      "related_topic": []
    }
  },
  "date": "2021年3月",
  "id": "SoC1216 ",
  "title_english": "Adventures in Physical Retail ",
  "author": "By Martin Schwirn（Send us feedback）",
  "title": "物理的小売店舗の冒険",
  "summary": "スーパーセンターは、オンライン小売企業に対抗できる戦略的資産になるとウォルマートはみている。",
  "soc_link": [
    "SoC1211  変容するオンライン取引 ",
    "SoC1187  小売業の変容 ",
    "SoC1181  小売業界の妨げ "
  ],
  "partners_link": [
    "P1560  ロボットとの協働 ",
    "P1546  スマートな生産工程 ",
    "P1521  サプライチェーンの見直し "
  ]
}