{
  "document": {
    "topic": {
      "abstract": "ビッグテック企業はすでに各国政府より強大な力を持っており、現在では政府機関に相当する独自の私的機関を設けている。\n米国のFacebookとGoogle は、おそらく企業に対する規制圧力を高めつつある実際の政府による介入を回避するためだと思われるが、政府の様式を導入しているビッグテック企業の例として挙げられる。\nこれまでのところ、ユーザーや社会全般に対してより大きな説明責任を果たすかのように見せるビッグテック企業の新たな統治の取り組みが、これらの企業があまりにも強力になっているという批評家の懸念を緩和することはほとんどなかった。\nさらに、これらの取り組みによって、政府によるビッグテック企業に対する新たな制約が抑止されることはなさそうだ。\nビッグテック企業の自己統治への取り組みに関する顕著な例は、Facebookの監督委員会－表向きは独立した準司法機関－である。\nこの機関はFacebookが特定のケースで独自のモデレーションポリシーに従ったかどうかを判断する権限を持つ。\n2019年の設立以来、監督委員会は、注目を集めた論争の中でFacebookのモデレーターによる多くの決定を覆してきた。\nその中には世界のリーダーに関するものも含まれる。\n委員会の決定に従い、Facebookはモデレーターが同社のポリシーに違反したとして削除した投稿を復活させた。\nこうした点からすると、監督委員会は、Facebookの何十億人ものユーザーがソーシャルメディア・プラットフォームに投稿できるか否かについて最終的な権限を行使しており、その権限をFacebookの経営陣の手から取り上げ、代わりに委員会を構成する国際的に認められた人権学者や法律の専門家に与えているように思われる。\nしかし、監督委員会はFacebookがすでに決定を行った後にのみその妥当性を判断することが可能で、多くの場合、決定が行われた数週間または数カ月後に判断を下すことになるため、委員会の実社会への影響は非常に限られているという批判がある。\n委員会がFacebookに投稿の回復を命じる頃には、そもそも投稿の削除を促した問題はもはや人々の生活にそぐわないものになっており、不適切な検閲が引き起こした損害を委員会の行動によって回復することができない可能性がある。\nそして、実際の司法機関とは異なり、Facebookの監督委員会は政策に積極的に影響を与える力を持たない。\nその決定は先例の拘束力を欠いているため、Facebookの今後の行動様式を変えることはできない。\n監督委員会のもう一つの致命的な欠陥として、Facebookは委員会の決定を却下することが可能で、委員会を解散したり、厄介なメンバーを交代させたりできる点を指摘する批判もある。\n最近まさにこのような欠陥を示すできごとがGoogleで明らかになった。\nEthical Artificial Intelligenceチームの元共同リーダーであるTimnit GebruとMargaret Mitchellを解雇したのだ。\nGebru博士は、周縁化された人々に悪影響をもたらすAIの機能に関する科学論文を執筆したが、Googleは同氏にこれを公開しないよう命じた。\n2人の科学者はこの命令に公然と疑問を呈し、Gebru博士の解雇および後にMitchell博士の解雇につながった。\nGoogleは解雇の理由として同社の内部方針を挙げたが、批評家は、同社の解雇の真の動機は、他の研究者に対する見せしめであり、研究者に同社の製品を否定的な観点で示す可能性がある学術論文の出版を控えさせることだと主張した。\n\nGoogleは、Facebookが監督委員会の手に委ねた企業行動に対する直接的な権限をEthical Artificial Intelligenceチームには与えていなかった。\nそれにもかかわらずチームの存在は、Googleのユーザーや規制当局に対して、同社が社会的責任を持ってAI システムを運用することをある程度保証するものであった。\nGoogleがチームの長を解雇した実際の理由に関係なく、この行動によって、このチームがGoogleの事業運営に対して本当の影響力を持つことができるかもしれないという考えは、ユーザーや規制当局にとって受け入れにくいものになった。\nこの行動はまた、ビッグテック企業が設立しておきながら、その決定を無視することができる自主規制機関の不十分さを示している。\n\nビッグテック企業は、サービスを提供する人々に対して説明責任を果たしているかのように見せる方法で自己統治に取り組んでいるにもかかわらず、世界中の規制当局は、ビッグテック企業の行動に大きな制限を加えることに躍起になっているようだ。\nここ数カ月、中国、欧州連合（EU）、米国の州および地方の管轄区域の規制当局は、ビッグテック企業の力を制限する方向に大きな動きを見せている。\nこのような動きは、米国連邦議員の間でも広く受け入れられている。\n\n例えば、中国政府は最近、中国ビッグテック企業Alibaba Group Holdingの反競争的行為に対して28 億ドルの罰金を科し、同社および中国の他のビッグテック企業に対し、事業活動の自己審査を行い、確実に公正な競争を行うための新たな企業方針を実行に移すよう命じた。\n中国政府はまた、個人データの使用を管理する新しい規制を発布するなど、中国のビッグテック企業を制限するために他にも多くの措置を講じている（これらの規制は、2018年にEUで発効したものに似ている）。\nEUは、米国のビッグテック企業のEUでの事業を制限するためにいくつかの新しい規制を発布しており、例えば、包括的規制によって、ビッグテック企業の事業に不可欠なAIの使用を数多く制限する予定である。\nそして2021年2月、オーストラ\nリアはビッグテック企業に対し、ビッグテック企業が自社のプラットフォーム上で収益を上げるコンテンツに対してその代価を報道機関に支払うことを義務付ける法律を可決した。\nこの行動は、他の管轄区域でも同様の行動を促している。\n\n政府が現在ビッグテック企業に多くの制限を課しているにもかかわらず、規制当局には依然として企業の行動を厳しく制限し過ぎないようにする強いインセンティブがある。\n投資家は実際、中国政府がAlibabaに対して課した28億ドルの罰金は、政府が中国のビッグテック企業に対してそれほど厳しい姿勢は取らないことを示すものだととらえた（この罰金は中国の法律で認められている最高額よりはるかに少なかった）。\n同様に、米国の連邦議員は、米国のビッグテック企業が強力になりすぎていることに広く同意はしているが、それらの企業に変革的な影響を与えられるようなことをしようとする政治的意思はほとんどない。\n米国と中国の政府は、互いに一種のAI軍拡競争の渦中にいると認識しており、ビッグテック企業はAIイノベーションを担う世界の主役である。\nEU由来の実質的ビッグテック企業はないため、EUが規制を抑制する理由は少ないが、非EU企業はEUでビジネスを行うために世界的にEU規制に従うインセンティブを持っている。\nゆえに、専門家は現在、EUがAIとビッグテックの事実上の世界的な規制当局になる可能性があると考えている。\n\nしかし、そのような未来は不確かであり、実現するまでに何年もかかるかもしれない。\n一方、ビッグテック企業は自主規制能力を高め、自社の司法機関がより多くの権限を持つことを可能にしたり、企業行動を方向づける権限を持つ別の種類の内部規制機関を設立したりする可能性がある。\n容易に想像できることだが、これらの規制機関は、民主的手段を通じてその地位を得る一般市民のメンバーで構成され、ビッグテック企業の統治が真に正当であるかのように見せるものであるかもしれない。\n",
      "related_topic": []
    }
  },
  "date": "2021年5月",
  "id": "SoC1229 ",
  "title_english": "Big Tech’s Governance Problem ",
  "author": "By Katerie Whitman（Send us feedback）",
  "title": "ビッグテックのガバナンス問題",
  "summary": "ビッグテック企業はすでに各国政府より強大な力を持っており、現在では政府機関に相当する独自の私的機関を設けている。",
  "soc_link": [
    "SoC1222  テクノロジー業界の再編成 ",
    "SoC1103  フェイクニュースの力学 ",
    "SoC731  データの独占 "
  ],
  "partners_link": [
    "P1611  ビッグテックとステークホルダーのエンパ・・・ ",
    "P1610  ソーシャルメディアのターニングポイント ",
    "P1504  テックジャイアントとパンデミック "
  ]
}