{
  "document": {
    "topic": {
      "abstract": "COVID-19パンデミックは、グローバリゼーションが各国にもたらす戦略的リスクを顕在化させ、世界中の国々は現在、こうしたリスクに対処しようと自国の産業に対する政府支援を拡大させている。\nこの変化がどのように、またどの程度の規模で、各国政府の政策変更を定着させるかは定かではないが、何らかの潮目が訪れる可能性は、ここ数十年でもっとも現実味を帯びており、少なくとも、すでに起こっている変化がかなり長期的な影響をもたらすのは間違いない。\n特に米国では、こうした政策はほとんど支持されてこなかった。\nさらに、世界の貿易ルールは、政府が特定の産業に直接補助金を出すことを阻んでいる。\nしかし、中国が独自の強力な産業政策を活用して大きな効果を上げているのは明らかであり、世界の舞台における同国の強さが増していることが、米国を含む他の政府による同様の動きを引き起こす要因となっているようだ。\n全般的に、世界各国の政府は、COVID-19のパンデミックおよびそれによって露呈した地政学的現実を受けて産業支援を拡大している。\n\nパンデミックの初期には、多くの企業が、生産が集中する中国で工場閉鎖が相次いだことから重要な部品が不足する事態を経験した。\nその後、各国はマスクやその他の個人防護具の十分な供給を確保するのに苦労した。\nビジネス雑誌は、企業が現在直面している（実際にはずっと直面してきた）「サプライチェーンリスク」を声高に報じ、それらのリスクを軽減する方法について企業に助言する記事を掲載し始めた。\nしかし、各国政府の対応は様々で、特に米国政府が自国のサプライチェーンを確保するためにこれまではあまり積極的に行動しなかった。\n\nパンデミックが始まって以来、多くの変化が起こっている。\n例えば、米国政府は、重要な製品の国内生産を促進し、グローバルなサプライチェーンへの依存度を引き下げるために、特定の製造業に対する財政支援を大幅に強化しており、同様の措置は、世界の先進国で急速に普及しつつある。\n産業政策とは、こうした措置を表す専門用語で、これに対する支持は時代によって様々であった。\n多くの西欧民主主義国家、\n例えば、2021年の米国によるNational Defense Authorization Act （NDAA）は、半導体の製造、組立、テスト、パッケージング、研究施設を建設または最新化する企業に対して、多額の金銭的インセンティブを与えるものだ。\nパンデミックによる混乱はNDAAによるインセンティブの大きな要因であったと思われるが、これらのインセンティブには地政学的要素もある。\nつまり、世界で最も先進的な半導体製造能力のほぼすべてが台湾と韓国にあり、どちらも地理的に中国に近い。\n新大統領ジョー・バイデン政権下で、中国に対する米国の貿易障壁と制裁は継続し、さらに激化しており、中国政府への圧力を高め、中国の外交政策をより強硬にする可能性が高まっている。\nしたがって、米国は国内の半導体製造能力を増強し、また人工知能、レアアースの生産、重要な医療・医薬品の生産など、戦略的に重要な分野にも同様の投資を行うことが、戦略地政学的な必須事項となっている。\n最近台湾の少数のメーカーで生産が追い付かなくなったことから、マイクロコントローラチップが不足し、世界の自動車産業に混乱が起こっている。\nこの状況は、\n米国政府に対して産業政策をさらに強化しなければという圧力を高めている。\n\nNDAAの補助金は、パンデミック発生以降、2020 年3月に国内メーカーに特定の商品の生産を命じることを許可する法律を発動することで始まった、米国政府の一連の政策措置のなかで最新のものである。\nこれらの措置は、このような介入主義的措置に対して長い間強く政治的に反発してきた米国にとって異例のことのように見えるかもしれない。\nしかし、米国の政治情勢は、既に2016年以降劇的に変化しており、かつては政治的に実現不可能だった政策（自由貿易に反する関税の使用やその他の措置など）は、今や幅広い支持を得ているように見える。\n\n国内産業への投資を増加させ、それによって産業政策を効果的に策定しているのは米国政府だけではない。\n例えば、欧州委員会は最近、EU内の電池生産能力を増強することを期待して、電池技術の研究に対する多額の補助金を承認した。\nフィンランド政府は最近、重要な戦略的技術分野として台頭してきた量子コンピューティングにおける自国の能力を強化するために官民の連携に乗り出した。\n韓国政府は、AIと5G技術の開発に対する政府投資を含む「韓国版ニューディール」を策定した。\nまた、米国や日本を含む多くの国の政府は、政府が戦略的に重要であると考える技術分野への外国投資を規制したり、自国民が特定の外国企業に投資したりすることを規制する規定を設けている。\n例えば、米国政府は最近、国家安全保障上の懸念から、米国市民がXiaomi Communications Co.に投資することを禁止した。\n\nこのような初期の兆候をみれば、先進国の政府が強力な産業政策を支持しているように思えてくるが、現在の傾向から結論を引き出すのは時期尚早である。\n政府による支援措置の多くは、パンデミックからの景気回復を支援する計画の一部であり、政府の支援は景気回復が力強いものになれば、フェードアウトしていく可能性がある。\nドイツ、フランス、デンマークなどの欧州諸国では、国内産業に資金を向ける政府の景気回復策は、地球温暖化の緩和に重点を置いており、戦略地政学的な懸念にそれほど配慮しているわけではないようだ。\nまた、現時点ではむしろ米国の産業政策を制定しようとする政治的意志が目立つが、米国の政治環境は激動しており、米国政府の優先事項は今後数年以内に劇的に変化する可能性がある。\n\nたとえ今起きている先進国の産業政策への転換が一時的なものであったとしても、一度各国政府が制定した政策は、長期的に大きな影響を及ぼしつづける。\n投資パターンも、補助金交付の傾向を追う一方で、国境を跨ぐ投資への様々な法に抵触しないよう注意する形に変化するだろう。\nこれらの変化がもたらす最終的な影響も不確実だ。\n例えば、米国が補助金を提供した結果として米国で新しいコンピュータチップ工場が操業を開始しても、継続的な補助金がなければこの工場が競争力を持つようになるという保証はない。\nまた、製造業、特に半導体製造などの非常に複雑で特殊な分野では、単に補助金を出すだけで必要な能力をたちどころに出現させられるとは限らない。\n",
      "related_topic": []
    }
  },
  "date": "2021年4月",
  "id": "SoC1223 ",
  "title_english": "Potential Expansion of Industrial Policy ",
  "author": "By Katerie Whitman（Send us feedback）",
  "title": "産業政策拡大の潜在的影響",
  "summary": "世界中の国々は現在、リスクに対処しようと自国の産業に対する政府支援を拡大させている。",
  "soc_link": [
    "SoC1215  フィンランドにおけるイノベーションの探求 ",
    "SoC1181  小売業界の妨げ ",
    "SoC1164  パンデミックの産業界への影響 "
  ],
  "partners_link": [
    "P1562  TikTokと中国製ソフトウェアの台頭 ",
    "P1521  サプライチェーンの見直し ",
    "P1512  サプライチェーンのレジリエンス？ "
  ]
}