{
  "document": {
    "topic": {
      "abstract": "バーチャルの世界と現実の世界は、それぞれ独自の現実感をもった空間を切り開いてきた。\nおそらく予想もされなかった形で、バーチャルな要素が現実の世界に流れ込みつつある。\nもしくは、現実がバーチャル化していると言うべきだろうか。\nいずれにせよ、現実の世界で行われる交流や活動のなかに組み込まれたバーチャルな物や要素が増えつつある。\nーチャル・ニュースキャスターを共同開発した。\nさらに2021年2月、イスラエルの家系図サービス企業MyHeritage（またはYehuda）が、亡くなった家族の（古い白黒写真を含む）画像をアニメーション化することのできるオンライン・ツールを公開した。\n結果は生きていると見紛うほどであり、故人の「生き返り」を目的とするテクノロジーが非常に現実感のあるエクスペリエンスを作り出す未来が暗示されている。\n\n2011年1月の『SoC487：バーチャルな生き方が公の場へ』では、日本のクリプトン・フューチャー・メディアが開発した、音声合成技術を利用するバーチャル歌手「初音ミク」のホログラフィー表現についてレポートした。\nこのキャラクターは人間のバンドを従え、数千人のファンの前でライブ・パフォーマンスを行っている。\nさらに2011年9月、『P0246：本物、偽物、そしてその間』では、日本のパフォーマンス・グループAKB48の当時の最新メンバー「江口愛実」を採り上げた。\nこの16歳の新人はさまざまなメディアで紹介されたが、実際には江口はAKB48に所属する人間のメンバーの特徴をコンピューターで合成して作られた人物である。\n2012年11月の『P0417：増殖する人格と法的課題』では、今は亡きラッパー、2パック（Tupac Shakur）の2 次元ホログラフィー表現による「パフォーマンス」を採り上げ、このパフォーマンスが現状の法律的、倫理的判断に投げかける新たな課題について論じた。\n2016 年1月の『P0865：誰の知的財産なのか』では、新しいテクノロジーにより亡くなった有名人の「復活」が可能になることで潜在的に起こりうる知的財産の問題に注目している。\nその当時、米国のHologram USAが、すでに他界したポップ・ミュージシャン、ホイットニー・ヒューストンのバーチャル・コンサート・ツアーを企画中だった。\n2018年、中国の検索エンジン企業であるSogou（捜狗：ソゴウ）と国営の新華社通信が、新華社のウェブサイトおよび中国のソーシャル・メディア・プラットフォーム上でニュース原稿を読み上げる2人のバ\n2020年末、米国のMicrosoftが、特定の人物に関するデータ（たとえばソーシャル・メディアへの書き込み、コミュニケーション文書、電子的メッセージ、音声記録など）を利用して、その知識や見解さえも織り交ぜながら本人そっくりに会話ができるチャットボットを作成するシステムの特許（米国特許10,853,717 B2）を取得した。\nこの特許は、チャットボットで擬人化する人物の2Dまたは3Dモデル用の音声も、テクノロジーで作れる可能性を示唆するものでもある。\n2021年前半、韓国の放送会社SBS（SBSメディア・ホールディングスの子会社）が、歌手キム・ボムスにより2002年にリリースされたバラード「会いたい」を、1996年に死去した韓国の有名なフォーク・ロック歌手キム・グァンソクが新しくカバーして歌う歌声として発表した。\n韓国のSupertoneが開発したAIベースの歌声合成システムに、700曲以上の韓国語の曲を用いるトレーニング・ツールを使ってキムの歌の記録を学習させ、システムの精度を高めたのである。\nこうしてキムが生前に録音していない楽曲でも、キムの歌唱法によるボーカル・パフォーマンスを生成することに成功した。\n\nコンピューターで生成した架空の人物の利用が広がりを見せている。\n2019年1月の『P1297：何でも捏造』では、ソーシャル・メディアで人気を博し、売れっ子モデルとして頭角を現しているShudu GramやMiquela Sousaなどのコンピューター生成キャラクター\nを紹介した。\nShudu Gramは、ファッション写真家Cameron-James Wilsonの創作物である。\nMiquela Sousaを作り出したのは、米国の「トランスメディア・スタジオ」Brudの共同設立者Sara DeCouとTrevor McFedriesである。\nShudu GramもMiquela Sousaもバーチャルな創作物だが、人間のインフルエンサーやモデルと競合するようになり、現実の世界にインパクトを与えている。\nShudu Gramは歌手リアーナがプロデュースする化粧品ブランドFenty Beauty（フランスのLVMH Moët Hennessy - Louis Vuittonの子会社）のモデルを務めた。\nMiquela Sousaが歌う曲「Not Mine」は、ビデオ共有サイト、Youtube（米国のAlphabetの子会社）で2017年にリリースされて以来100万回近く再生されている。\nまた、写真共有サイトのInstagram （米国のFacebookの子会社）における彼女のスポンサー付き投稿は、1回あたり数千ドルの利益を生み出し、Brudの手元送り込んでいる。\n一方、Brudが創作した男性のコンピューター生成キャラクターBlawkoは、ラッパーのカニエ・ウェストとドイツのスポーツウェア企業Adidasのコラボレーションによるファッション・ブランドAdidas Yeezyのスニーカーの広告に起用されている。\nさらに、日本のModelingCafe（Cafegroupの子会社）が作り出したコンピューター生成モデル兼インフルエンサーImmaは、ドイツのPorsche（Volkswagen・グループの子会社）やオランダのIKEAやなどの企業とのコラボレーション実績がある。\nすでにバーチャル・モデルを専門とするエージェンシーが少なくとも1つ出現し、HUM.AI.N（https://humain.life）が独自のバーチャル・モデル集団を紹介している。\n\nバーチャル・モデルはファッション業界に見られる新たな展開の1つにすぎない。\nバーチャル・ファッション・アイテムも出現している。\nたとえば英国のRTFKTは、米国Teslaの2018年の発表イベントにおけるCEOイーロン・マスクの写真を加工して未来的なスニーカーを着用させた画像が、2020年前半、インターネットで拡散されるようになってから一躍有名になった。\nイベントは現実のものだが、マスクが着用しているスニーカーは現実ではない。\n実際にはマスクは普通のドレス・シューズを履いて発表イベントに出\n席していたのだが、イベントで撮影されたマスクの写真にRTFKTのデザイナーがデジタル加工を施してハイテク・スニーカーを書き加え、その画像をRTFKT のインスタグラム・ページ*1に掲載した。\nこのデジタル加工画像の靴は、それが完全にバーチャルだということを承知のうえで入札した人に15,000ドルで売り渡された。\nRTFKTは奇抜なバーチャル・ファッション・アイテム（ほとんどは靴だが、ジャケットもある）をデザインし、最高金額で入札した人に、そのアイテムの排他的使用権を販売するビジネスを創出している。\n自社で制作したバーチャル・ファッション・アイテムをオークションで売りに出し、製品のバーチャルな性質に合わせて、消費者が暗号通貨で入札するという仕組みである。\n落札した人は各種ソーシャル・メディア・プラットフォーム上で、自分が購入したバーチャル・アイテムを「着用」しているように見せかける拡張現実フィルターを独占的に使用する権利を与えられる。\n同社は現在、バーチャル製品を手頃な価格で提供することによる市場の拡大を狙っている。\nこうしたアイテムは一点物ではなく、数量限定のバーチャルな「プロダクション」ランで生産される。\nRTFKTはさらに、購入した人が自分のゲーム内アバターにバーチャル・アイテムを装着できるよう、ビデオゲーム・エンジンのメーカーとの共同作業も進めている。\n\n*1: www.instagram.com/rtfktstudios \n現実世界に入り込んだバーチャルな要素は、その他にもある。\n2019年末、日本のソニーが同社のロボット犬「Aibo」用の仮想ドッグフードの提供を開始した。\nユーザーはこの仮想ドッグフードをモバイル・アプリにダウンロードし、物理的な付属品である食器に転送する。\n現実の食器は空のままだが、Aiboは仮想ドッグフードの存在に反応して食器に近付き、噛むようなしぐさをする（www.youtube.com/watch?v=gKGqiUUHsdY&t=33s）。\nこの場合、バーチャルな製品は、消費者がすでに購入した物理的な製品の機能を拡張するサービスとしての役割を果たしている。\nバーチャル世界と物理的世界は、互いに機能を強化し合う互恵的な関係を築きつつある。\n",
      "related_topic": []
    }
  },
  "date": "2021年4月",
  "id": "SoC1221 ",
  "title_english": "The Expanding Reality of Virtuality ",
  "author": "By Martin Schwirn（Send us feedback）",
  "title": "リアリティを増して広がる「仮想」の世界",
  "summary": "バーチャル世界と物理的世界は、互いに機能を強化し合う互恵的な関係を築きつつある。",
  "soc_link": [
    "SoC1030  新しい拡張現実と仮想現実 ",
    "SoC1001  現実の中の拡張現実 ",
    "SoC487  バーチャルな生き方が公の場へ "
  ],
  "partners_link": [
    "P1597  パンデミックが誘発するエンターテインメ・・・ ",
    "P1297  何でも捏造 ",
    "P0865  誰の知的財産なのか "
  ]
}