{
  "document": {
    "topic": {
      "abstract": "社会的結束のレベルの低さという問題に、多くの先進経済圏が悩まされている。\nその背景には一連の複雑な要因があり、これらに対処するのは困難かつコストが高い。\n社会的結束を高いレベルに保つことは、競争優位性としてますます重要になる可能性がある。\n社会的結束が弱いと、地球温暖化やCovid-19パンデミックの長期的な影響、AIによる破壊的な変化など、社会にとって極めて難しい課題への対処がいっそう難しくなる。\n低レベルの社会的結束は、社会における取引コストの高さにもつながり、ビジネスに必要以上の経費がかかり、リソースを空費させられる原因になる。\n社会的結束とは、ある社会の構成員たちがどの程度、互いに良好な関係を保ちながら生活しているかを示す、相互に関連性のある一連の行動指標である。\n社会的結束には次の要素がある。\n",
      "related_topic": [
        {
          "caption": "",
          "explanation": "他者および政府への信頼。\n"
        },
        {
          "caption": "",
          "explanation": "自分が社会とつながっている、社会に属しているという感覚、または多様性の受容。\n"
        },
        {
          "caption": "",
          "explanation": "自分が社会および政府から公平に扱われている、社会の恩恵を他者と等しく享受しているという感覚。\n"
        },
        {
          "caption": "",
          "explanation": "法律を遵守し、契約を重んじ、他者を助けたいという意欲社会的結束に影響を及ぼす要因は複雑であり、原因と結果を区別するのは往々にして難しい。\n実証的エビデンスによれば、経済的不平等があると社会的結束は弱まり、教育水準が上がれば強まる傾向がある。\nソーシャル・メディアは今のところ社会的結束に正味のマイナス作用を及ぼしているようである。\nこの世界には経済的不平等が山のように存在することを考えると、各国が社会的結束に問題を抱えていても驚くに値しないだろう。\n2020年にフランスのIpsos が27の主要経済圏で社会的結束についての世論調査を行ったが、その結果は明るい話題になるようなものではなかった。\n調査対象となった27カ国のうち、社会的結束が正味のプラス評価だったのは6カ国（中国、サウジアラビア、オーストラリア、インド、マレーシア、スウェーデン）だけで、米国、日本、韓国、ポーランド、フランスなど、残りすべての国で正味のマイナス評価となった。\nオーストラリアに本社を置く経済平和研究所（Institute for Economics and Peace）が発表した2021年の世界平和度指数（Global Peace Index）によると、社会不安事件の発生件数は、2011年から2019年までの間に世界全体で244%増加している。\n社会不安の増大は、社会的結束の衰退を表す代理的指標である。\n2021年1月6日にワシントンD.C.で起こった米国議会議事堂襲撃事件は、社会的結束をめぐって米国が経験しつつある深刻な問題を物語る生々しい事例である。\nこの事件は、社会的結束のレベルを実証的に測定することの難しさを物語る事例でもある。\n2020年に行われたIpsosの調査では、米国は日本より社会的結束のレベルが高いという結果だったが、日本では2021年1月6日のような襲撃事件は、わずかに類似したものでさえ起こっていない。\n経済的な不平等、資源の制約、ソーシャル・メディアによる攪乱的な影響などの要因により、今後も世界中で社会的結束が衰退し続ける可能性がある。\n重大な危機が頻発する時代には、社会的結束のレベルが際立って高い国々が不相応なほど有利になるかもしれない。\nしかし未来は不確実であり、状況の変化によって別の結果が引き起こされる場合もある。\n社会的結束の未来を変形させる可能性のある、起こりうる事象の例を以下に示す。\n"
        },
        {
          "caption": "大規模な自然災害、金融危機、武力紛争、政治危機、またはその他の衝撃的な事件",
          "explanation": "社会内部における結束のレベルについて、実証的エビデンスでは捉えきれない隠された情報が、衝撃的な事件によって明るみに出る場合がある。\n衝撃的な事件は、社会的結束に対して長期にわたる変革作用を直接・間接的に及ぼす可能性もある。\n"
        },
        {
          "caption": "社会における経済的不平等の著しい変化",
          "explanation": "経済的不平等が大きい社会は、社会的結束のレベルが低い傾向がある。\n世界的に社会内部の経済的不平等が広がりつつあり、社会的結束レベルの低い社会では特に深刻である。\nこの傾向に大きな変化があれば、社会的結束の著しい改善を表すシグナルと考えられる。\n"
        },
        {
          "caption": "組織的な偽情報キャンペーンが社会的結束に影響していることを示すエビデンス",
          "explanation": "ソーシャル・メディアや人工知能を利用した組織的な偽情報キャンペーンは、社会的結束を衰退させる原因として度々スケープゴートに挙げられている。\nしかし、そうしたキャンペーンが有意に大きい社会的分断を実際に作り出しているかどうかをめぐって、相反するエビデンスも存在する。\n偽情報キャンペーンの影響について研究者の理解が深まれば、研究の成果として、社会的結束を強化する新しいデジタル・ツールが社会に提供される可能性もある。\n"
        },
        {
          "caption": "ソーシャル・メディアで用いられるコンテンツ・キュレーション・アルゴリズムの大幅な変化",
          "explanation": "ソーシャル・メディアで最も急速に広まりやすいタイプのコンテンツは、社会的アウトグループ（外集団）への憎悪を助長するコンテンツであることが研究により判明している。\n多様性のある社会では、アウトグループへの憎悪が全体としての社会的結束を低下させる。\nソーシャル・メディアのコンテンツ・キュレーション・アルゴリズムは一般にユーザー・エンゲージメントを優先しているため、社会の分断を招くタイプのコンテンツの到達範囲がアルゴリズムによって増幅されている。\nこのようなアルゴリズムが改変されれば、時間が経つにつれ社会的結束が強まる可能性がある。\n世界が直面している途方もなく大きい課題を、社会が団結して解決する必要がある。\n地球温暖化は、人類がかつて経験したことのない過酷な気象災害をかつてない頻度で引き起こしているだけでなく、食糧の生産や人間の居住に適した場所も変えようとしている。\n人工知能によって、働き方、統治、金融、戦争など、人間生活上の数えきれないほど多くの側面に重大な変化が起こり始めている。\n世界は今、化石エネルギーから再生可能エネルギーへの大転換の真っ只中にあり、それによって国家間、業種間、政治派閥間のパワー・バランスが大きく様変わりする可能性がある。\nドローン技術、合成生物学など、破壊的な影響力のあるさまざまなテクノロジーの進歩により、現状に不満を抱いた少数派の集団が、かつては考えられなかったほど大きい規模の攪乱的な影響を世界に及ぼせる条件が成立しつつある。\n言い換えると、これから先は、衝撃的な事件が今までよりはるかに高い頻度で起こることがほぼ確実である。\n衝撃的な事件が発生するたびに、社会がどれほど結束しているかが明らかになり、社会的結束のレベルを変える機会がもたらされる。\n社会的結束は非常に複雑であるため、最終的にどのような結果になるか予測するのは不可能である。\n政府は社会的結束の強化に実績のある対策を実施することにより、今までよりはるかに積極的な役割を果たす可能性がある。\nしかし社会的結束が弱ければ、たとえ独裁的な政治体制でも、政府の行動の自由は制約される。\nつまり社会の調和を促進するような対策を法制化することは、結束の弱い国では難しい。\n"
        }
      ]
    }
  },
  "date": "2021年10月",
  "id": "SoC1258 ",
  "title_english": "Social-Cohesion Problems ",
  "author": "By Katerie Whitman（Send us feedback）",
  "title": "社会的結束の問題",
  "summary": "社会的結束が弱いと、社会にとって極めて難しい課題への対処がいっそう難しくなる。",
  "soc_link": [
    "SoC989  経済格差による社会の分断 "
  ],
  "partners_link": [
    "P1655  増大する不平等とデジタルによる気晴らし ",
    "P1633  社会的責任に向けて ",
    "P0189  社会の二極化 "
  ]
}