{
  "document": {
    "topic": {
      "abstract": "センシングと人工知能の相乗的な進歩によって、自動化された健康モニタリングの革新的な新機能が利用可能になっている。\n折しもCOVID-19パンデミックによって自動健康モニタリングの必要性が高まり、これを導入する際の障壁が一部軽減されている。\n最終的に、自動化された個別の健康上のアドバイスをリアルタイムかつ非常に低価格で提供するソリューションが登場するかもしれない。\n自動健康モニタリングに関する新たな、そして潜在的な機会について以下に述べる。\n多くの企業が、ウェアラブルな健康モニタリングデバイス、スマートフォンなどから得られれる情報に基づいて、個人が発病しそうな時期を予測するAIを使用したソフトウェアアプリケーションを開発している。\n最近のAIとセンシングの発達で、症状の発現前に病気を予測するアプリが可能になっている。\n例えば2020 年にカナダのDatapultはAchu Healthアプリを発売した。\nこれは、AI を利用した健康とウェルネスのためのプラットフォームとして機能するもので、ユーザーが病気になりそうな時期を症状が現れる前に、予測できるという今までに類を見ないアプリである。\n病気が差し迫っていることを知ることで、ユーザーは病気を回避し、他の人に感染させないために積極的な措置を講じられる。\nモニタリング（RPM）はますます増えている。\nRPM はCOVID-19パンデミック下で人気が爆発したが、アナリストは、人口高齢化に関連して慢性的健康障害が着実に増加しているため、RPMの人気が高まり続けると予想する。\n多くの高度なRPM ソリューションが登場しており、多くの場合、健康データの収集、管理、分析を自動化する高度なAIによるサービスを伴う。\n例えばAthelasは、患者の心拍数、血圧、血糖値などのさまざまな健康指標だけでなく、患者が薬を服用する頻度を追跡できるRPMソリューションを開発した。\n離放射線など環境上の危険を検出するウェアラブルデバイスを以前から使用してきた。\n早期導入者による同様のデバイスを利用した環境の監視が始まっている。\n例えば米国のAtmotechは、2016年に消費者向けのウェアラブル大気質モニタリングデバイスの開発を開始した。\nこのデバイスは、ユーザーの健康を損なう可能性のある空中微粒子や揮発性有機化合物をリアルタイムで測定する。\nスマートウォッチ、スマートリング、スマートウェアそして同様のデバイスは、いつか包括的な環境モニタリング機能を健康モニタリング機能と統合し、健康と環境に関するデータを統合して自動化された健康上の助言や診断を推進する新しい機会を開く可能性がある。\n\nワークに接続された健康センシングデバイスを使用して患者の健康状態をリモートで、多くの場合継続的に監視する医療行為であるリモート患者\nたスマートテキスタイルに重点を置いている。\nしかしこれまでのところ、軍事および慢性疾患の管理\n用途以外で成功したスマートテキスタイル製品はほとんどない。\nスマートテキスタイルを制限する主な要因は、組み込まれたセンサーが使用すると急速に消耗することであり、またスマートテキスタイルを洗濯するとセンシング性能が著しく低下し、精度が落ちる可能性もある。\nとは言うものの、企業は機能の劣化問題に対処する革新的な方法を見出している。\n例えば米国のSiren Careは、糖尿病の一般的な合併症である足潰瘍の兆候について、糖尿病患者の足の状態を監視するのに役立つ温度センサー内蔵ソックスを提供している。\n患者はソックスが機能しなくなるまでに数回洗濯することができる。\n同社はソックスから得られるデータの品質を監視し、センサーが誤動作の兆候を示し始めると交換用のソックスを発送する。\n\nり、血圧などの生理指標や血糖値などの生体指標を常時、使い勝手の良い方法で監視できるデバイスが可能になるかもしれない。\nこのようなモニタリングが可能なデバイスが実現すれば、監視できる有用な信号が非常に限られているか、使い勝手が悪いかの現在のデバイスから大きな進歩を遂げることになる。\n高度な継続的健康モニタリングには多くの重要な利点があると考えられるが、直接的な恩恵は、すでに健康モニタリングに非常に興味を持っている人々、あるいは既存のモニタリングを必要とする患者にもたらされるだろう。\n\nリングデータと個人の病歴データを組み合わせて使用することで、AIシステムは、個人が特定の健康状態に苦しむ可能性があるかどうかを予測できる。\nそして自動化されたシステムはその個人にさらなる検査を勧めることができる。\n開発者が予測診断システムの性能と信頼性を向上させることができれば、システムは早期に健康状態を特\n定し、不必要な検査を防ぐと同時に、医療費を削減し、治療結果を改善するのに役立つかもしれない。\n有望な研究であるにもかかわらず、現在の予測診断システムは医療界の信頼を得られるほどの信頼性をまだ達成しておらず、患者にとって使い勝手の悪い特殊な継続的健康モニタリングデバイスが必要とされる場合が多い。\n\n組み合わせによって、人々は、どのような食品と飲料をいつ摂取すべきかに関して個別化された、リアルタイムの助言が得られるかもしれない。\nこれを実現可能にするには、現在可能なシステムよりも高度な非侵襲的バイオセンシング機能と、助言を裏付けるためのより大規模で、より検証されたデータセットが必要である。\n自動化されたプレシジョン栄養システムが普及すれば、食品および飲料業界は大きな混乱を経験する可能性がある。\n\nズに知的に応える環境を指す。\n環境知能は何十年もの間研究の対象となっており、スマートスピーカーの普及により、最近家庭環境でやや一般的になっている。\n環境知能システムには、健康モニタリングにおける多くの潜在的用途がある。\n現在のシステムは、主にセンサーやカメラのデータとAIを融合させることで、高齢者の異常な活動パターンを検出することに重点を置いている。\n例えばシンガポールのSmartPeepは、高齢患者の部屋の天井に取り付けたAI駆動の光学センサーを使用して、患者の活動を追跡し、患者にトラブルが発生している兆候があれば看護スタッフに知らせる。\n将来は、より幅広い健康状態を知的に監視できるようになるかもしれない。\n",
      "related_topic": [
        {
          "caption": "ウェアラブル環境モニタリング",
          "explanation": "危険な職業に従事する労働者は、有害ガスや電離放射線など環境上の危険を検出するウェアラブルデバイスを以前から使用してきた。\n早期導入者による同様のデバイスを利用した環境の監視が始まっている。\n例えば米国のAtmotechは、2016年に消費者向けのウェアラブル大気質モニタリングデバイスの開発を開始した。\nこのデバイスは、ユーザーの健康を損なう可能性のある空中微粒子や揮発性有機化合物をリアルタイムで測定する。\nスマートウォッチ、スマートリング、スマートウェアそして同様のデバイスは、いつか包括的な環境モニタリング機能を健康モニタリング機能と統合し、健康と環境に関するデータを統合して自動化された健康上の助言や診断を推進する新しい機会を開く可能性がある。\n"
        },
        {
          "caption": "リモート患者モニタリング",
          "explanation": "目新しいものではないが、医療の専門家がネットワークに接続された健康センシングデバイスを使用して患者の健康状態をリモートで、多くの場合継続的に監視する医療行為であるリモート患者。\n"
        },
        {
          "caption": "健康センシング衣類",
          "explanation": "多くの研究開発が、健康センサーが組み込まれたスマートテキスタイルに重点を置いている。\nしかしこれまでのところ、軍事および慢性疾患の管理用途以外で成功したスマートテキスタイル製品はほとんどない。\nスマートテキスタイルを制限する主な要因は、組み込まれたセンサーが使用すると急速に消耗することであり、またスマートテキスタイルを洗濯するとセンシング性能が著しく低下し、精度が落ちる可能性もある。\nとは言うものの、企業は機能の劣化問題に対処する革新的な方法を見出している。\n例えば米国のSiren Careは、糖尿病の一般的な合併症である足潰瘍の兆候について、糖尿病患者の足の状態を監視するのに役立つ温度センサー内蔵ソックスを提供している。\n患者はソックスが機能しなくなるまでに数回洗濯することができる。\n同社はソックスから得られるデータの品質を監視し、センサーが誤動作の兆候を示し始めると交換用のソックスを発送する。\n"
        },
        {
          "caption": "高度な継続的健康モニタリング",
          "explanation": "ウェアラブルな健康モニタリング技術の進歩により、血圧などの生理指標や血糖値などの生体指標を常時、使い勝手の良い方法で監視できるデバイスが可能になるかもしれない。\nこのようなモニタリングが可能なデバイスが実現すれば、監視できる有用な信号が非常に限られているか、使い勝手が悪いかの現在のデバイスから大きな進歩を遂げることになる。\n高度な継続的健康モニタリングには多くの重要な利点があると考えられるが、直接的な恩恵は、すでに健康モニタリングに非常に興味を持っている人々、あるいは既存のモニタリングを必要とする患者にもたらされるだろう。\n"
        },
        {
          "caption": "予測診断システム",
          "explanation": "ウェアラブルデバイスからの継続的な健康モニタリングデータと個人の病歴データを組み合わせて使用することで、AIシステムは、個人が特定の健康状態に苦しむ可能性があるかどうかを予測できる。\nそして自動化されたシステムはその個人にさらなる検査を勧めることができる。\n開発者が予測診断システムの性能と信頼性を向上させることができれば、システムは早期に健康状態を特定し、不必要な検査を防ぐと同時に、医療費を削減し、治療結果を改善するのに役立つかもしれない。\n有望な研究であるにもかかわらず、現在の予測診断システムは医療界の信頼を得られるほどの信頼性をまだ達成しておらず、患者にとって使い勝手の悪い特殊な継続的健康モニタリングデバイスが必要とされる場合が多い。\n"
        },
        {
          "caption": "自動化されたプレシジョン栄養",
          "explanation": "高度なウェアラブルセンシングデバイスとAIの組み合わせによって、人々は、どのような食品と飲料をいつ摂取すべきかに関して個別化された、リアルタイムの助言が得られるかもしれない。\nこれを実現可能にするには、現在可能なシステムよりも高度な非侵襲的バイオセンシング機能と、助言を裏付けるためのより大規模で、より検証されたデータセットが必要である。\n自動化されたプレシジョン栄養システムが普及すれば、食品および飲料業界は大きな混乱を経験する可能性がある。\n"
        },
        {
          "caption": "健康モニタリングのための環境知能環境知能という用語は、環境に埋め込まれたセ",
          "explanation": "ンシングデバイスと処理能力によって人間のニーズに知的に応える環境を指す。\n環境知能は何十年もの間研究の対象となっており、スマートスピーカーの普及により、最近家庭環境でやや一般的になっている。\n環境知能システムには、健康モニタリングにおける多くの潜在的用途がある。\n現在のシステムは、主にセンサーやカメラのデータとAIを融合させることで、高齢者の異常な活動パターンを検出することに重点を置いている。\n例えばシンガポールのSmartPeepは、高齢患者の部屋の天井に取り付けたAI駆動の光学センサーを使用して、患者の活動を追跡し、患者にトラブルが発生している兆候があれば看護スタッフに知らせる。\n将来は、より幅広い健康状態を知的に監視できるようになるかもしれない。\n"
        }
      ]
    }
  },
  "date": "2022年1月",
  "id": "SoC1278 ",
  "title_english": "Automated Health Monitoring ",
  "author": "By Katerie Whitman（Send us feedback）",
  "title": "自動健康モニタリング",
  "summary": "covid-19のパンデミックにより、自動化された健康モニタリングの必要性が高まった。",
  "soc_link": [
    "SoC1266  パーソナルバイオセンシング ",
    "SoC1265  個別化された栄養 ",
    "SoC923  進化するパーソナル医療機器 "
  ],
  "partners_link": [
    "P1662  栄養のパーソナル化への道 ",
    "P1624  次世代消費者向けセンサー予備軍 ",
    "P1301  新型保険に新たなウェアラブル "
  ]
}