{
  "document": {
    "topic": {
      "abstract": "極めて近い将来、世界の食料サプライチェーンが重大な問題に直面することになる。\nCovid-19パンデミック、悪化する気候変動の影響、そしてさまざまな人為的要因が積み重なって、食料サプライチェーンに重圧がかかり、世界的な食料安全保障が脅かされ、食料価格が安定しなくなっている。\n環境の変化と世界的な食料需要の増大により、すでに食料サプライチェーンには波乱が生じている。\n国連が発表した最新のデータによると、2020年と2021年のほぼ全期間を通じて世界の食料価格が急騰しており、2021年5月には前年比約40%増の水準に達している。\n国連食糧農業機関（FAO）所属の上級エコノミストが指摘するところによると、食料価格が高騰した主要因として、中国のトウモロコシ需要、穀物・砂糖・植物油の世界的な使用量の増加、ブラジルにおける長期の干ばつが挙げられる。\nCovid-19パンデミックは、農家・流通業者・消費者を含めた世界規模のバリューチェーンに不確実性をもたらし、食料供給の長期的な混乱につながるおそれがある。\n消費者の需要と支出がパンデミック以前の通常レベルに戻るには、何年もかかる可能性がある。\n異常気象の増加とともに食料サプライチェーンが混乱をきたし、回復が遅れるのは必至である。\n\n気候変動の結果としての異常気象は深刻化しており、その頻度と重大度が今後さらに高まる見通しである。\nそのため、農業活動へのさらに大きい試練が予測される。\n米国University of Nebraska–Lincolnの国立干ばつ緩和センター（National Drought Mitigation Center）、米国農務省、および海洋大気庁のパートナーシップであるUS Drought Monitorが発表した最新のデータによると、2021年7月、米国西部の93%以\n上で干ばつが発生し、同地域の半分以上で極度の干ばつとなった。\n乾燥した天候によって山火事のリスクが増大し、火の使用や釣りの規制が行われている。\nまた、米国農務省の報告によると、極度の干ばつによって小麦、ヒマワリ、大麦などの収穫に悪影響が及び、牧場経営者らは飼料の不足や牧草地の状態悪化を理由に、家畜を売却せざるを得ない状態に追い込まれている。\n深刻な干ばつによって水の供給も逼迫しており、富裕な都市と貧しい農村地帯との間で緊張が高まっている。\nBloombergによる最近の報道で、カリフォルニアの北部州境地域で高水温により天然のサケの個体数が減少したことをきっかけに発生したトラブルが伝えられた。\n生態系の乱れに対処するため、連邦政府当局者がジャガイモやアルファルファを栽培している付近の農場への給水を遮断したところ、農場主や反政府活動家の猛反発を招いた。\nまた、この決定によって公益企業、地元の先住民部族、住宅所有者との間でも軋轢が生じており、干ばつ対策の複雑性をまざまざと見せつける結果となっている。\n\nほとんどの国の政府が気候変動に伴う環境破壊に対処する準備ができていないため、社会は食料生産・供給リスクに対していっそう脆弱である。\n政府が気候変動との戦いに努力しても、異常気象が起こる頻度とその程度は今後さらに高まっていく可能性がある。\nたとえばスイスのETH Zurich（Swiss Federal Institute of Technology in Zurich）の環境・気象研究所（Institute for Atmospheric and Climate Science）で行われた研究では、地球温暖化の進行とともに、過去の最高気温をはるかに上回る記録破りの猛暑が1週間も続くことが予測されている。\n猛暑の頻発・深刻化・\n長期化によって山火事と干ばつのリスクが大幅に増加し、農業活動の崩壊を引き起こすおそれがある。\n\n食料需要以外にも、人間に起因するさまざまな影響要因が食料サプライチェーンを不安定化させ、食料安全保障を危うくしている。\nたとえば最近、国連が発行した報告書では、PCB（ポリ塩化ビフェニール）、重金属、有害農薬、過フッ素有機化合物など、人間が作った化学汚染物質の危険性が強調されている。\n影響を受けやすい世界各地の陸上生態系および水界生態系における化学汚染物質や廃棄物の急速な拡散に対し、規制の取り組みはほとんど効果を上げていない。\nさらに、化学物質による気候・公衆衛生・重要食料源への長期的な影響は、その多くが未解明である。\n食料サプライチェーンの問題に対処するには、過剰耕作、森林破壊、漁業乱獲などの悪慣行を防止しながら、深刻化しつつある飢餓への対策とのバランスを改善する必要がある。\nたとえば近年、違法漁業が従来にも増して横行するようになり、水産食料資源にストレスが加わっている。\n米国の民間非営利団体Oceanaが最近発表した報告書によると、2018年1月1日から2021年4月25日までの間、アルゼンチンの排他的経済水域の近くで、中国、台湾、韓国、スペイン籍の船舶800隻が600,000時間以上にわたり船舶自動識別装置をオフにしていた。\n報告書では、これらの船舶が摘発を逃れる目的で衛星追跡システムを無効化し、違法漁業に従事していたと示唆されている。\n化学物質による環境汚染、水産物の乱獲、食品廃棄、森林破壊など、環境に対するさまざまな害悪が引き起こす結果については、依然として未解明の部分が大きい。\nさらに、環境への悪影響の強さは場所によって不均等な分布になると予測される。\n気候災害に直撃される貧しい地域や海岸沿いの地域が、悪影響の矢面に立たされるおそれがある。\n\n食料供給の逼迫や混乱に対処するには、気候変動への組織立った取り組みを世界規模で行うことによ\nり、回復力の高い食料サプライチェーンを実現し、かけがえのない生態系の破壊を防止する必要がある。\n気候変動に対する政府の対応は不十分だが、一部の規制当局者および研究者が解決をめざして共同作業を進めている。\nたとえば米国財務省のJanet Yellen長官の主導により、気候変動にフォーカスした政策の開発において、金融規制当局の役割を強化する取り組みが行われている。\nさらにYellen博士は、再生可能エネルギーとグリーン・エコノミーへの移行のための資金調達に、民間資本が主要な役割を果たすことを提唱している。\n注目すべき点として、ある種の市場ではすでに、気候問題に対処するための投資と持続可能な資産を推進する動きが始まっている。\n気候変動ならびに需要・供給の不安定性に起因する混乱から食料サプライチェーンを直接保護するための手段も、さまざまな研究グループによって模索されている。\n実際、Pennsylvania State UniversityとNorthern Arizona Universityの共同研究により、食料供給が途絶する確率を食料サプライチェーンの多様性に結び付けたモデルが開発されている。\nこのモデルによれば、都市の食料サプライチェーンの多様性が高いほど、その都市は食料ショック（すなわち、予期せぬ事象による突然の食料供給の減少）に見舞われる可能性が低い。\n新開発の食料サプライチェーン・モデルとその分析は、企業が自社のサプライチェーンの弱点を把握し、地方自治体との連携を通じて回復力のあるサプライチェーンを発達させる助けとなるだろう。\n\n抜本的な対策を実施しない限り、気候変動、環境汚染、そして人為的な環境影響によって、食料の供給は今後さらに危うくなる。\n今までのところ環境問題に対する官民の取り組みは総じて遅れ気味だった。\nそれでも、公的圧力が高まるにつれてステークホルダーの意識が変わっていく可能性がある。\n",
      "related_topic": []
    }
  },
  "date": "2021年9月",
  "id": "SoC1251 ",
  "title_english": "Climate Strains and Food Chains ",
  "author": "By Sean R. Barulich（Send us feedback）",
  "title": "気候問題と食料供給",
  "summary": "すでに食料サプライチェーンには波乱が生じている。",
  "soc_link": [
    "SoC1248  気候カオスに備える ",
    "SoC1247  加速する水の危機 ",
    "SoC1235  ネットゼロ・カーボン実現のコスト "
  ],
  "partners_link": [
    "P1674  気候の公平性と社会的公正性 ",
    "P1669  金融リスクと気候リスクの統合 ",
    "P1660  気候の全体像を把握する "
  ]
}