{
  "document": {
    "topic": {
      "abstract": "ユーザー生成コンテンツは多くのデジタルプラットフォームにとって不可欠であるため、企業は魅力的なコンテンツの作成を促すクリエイタープラットフォームの拡大に関心を寄せている。\nAIツールと拡張現実（AR）機能の導入はクリエイターに力を与え、また新しいデジタルプラットフォームはクリエイターに新たな機会を提供するだろう。\nクリエイタープラットフォームは日常生活の一部となっており、自分自身を表現し、コミュニケーションを取り、情報を共有することを可能にしている。\nさらに、様々な組織が、一般の人々と情報をやり取りしたり、組織内で知識を普及させたりするために、クリエイタープラットフォームを取り入れ始めている。\nユーザーやクリエイターを引き付けておくために、クリエイタープラットフォームは常に改善され、進化している。\n最近では、エクステンデッドリアリティ技術の継続的な発展とリモートワークへの移行により、現実世界、仮想世界、拡張世界が融合し、様々なイベントに同時に人々が参加し交流できる永続的に接続された共有空間－メタバースの開発に対する企業の関心が高まっている。\nエクステンデッドリアリティのプラットフォームとメタバースは、今後10 年間でクリエイタープラットフォームの主要な焦点になる可能性がある。\n\n技術的な課題や焦点の変化にもかかわらず、AR 技術の開発は進んでいる。\n米国Facebook Reality Labsは、ARソフトウェア用の手首に装着するジェスチャーインターフェースデバイスを開発している。\nこのデバイスは、筋電図センサーを使用して運動神経信号を検出し、これをデジタルコマンドに変換する。\n当初はこのようなデバイスが読み取るのは単純なジェスチャーのみかもしれない。\nしかし、やがては、幅広い相互作用を支援する高帯域幅インターフェイスになる可能性がある。\nUS Army（US Armed Forces）は最近、12万台以上のHoloLensシステムによるARヘッドセットの製造契約を米国のMicrosoftに発注した。\n向こ\nう10年間で219億ドルに相当するこの契約は、HoloLens技術の継続的な開発と改善を長期的に支えることができるはずだ。\nそしてこれらの技術の進歩は企業や消費者向けデバイスにも浸透していく可能性がある。\n\nCovid-19パンデミックによって、リモートワークおよびリモートによる交流に必要なデジタル技術の導入が急速に進められた。\nパンデミックが長引いているため、今後もリモートワークとハイブリッドワークが続く可能性が高いと思われる。\n2020年5月から2021年3 月の間に米国University of ChicagoのBecker Friedman Institute for Economicsは、2019年に20,000ドル以上の収入を得た、労働年齢に該当する個人を対象に複数の調査を実施した。\nその結果、回答者は概して、パンデミック終了後は労働時間の40%程度を在宅ワークに振り分けたいと考えていることが明らかになった。\nテクノロジー企業は、リモートおよびハイブリッドワークの長期的な導入に向けて準備を進めている。\n例えば、Facebookは、仕事や会議のためのバーチャルリアリティ（VR）スペースであるHorizon Workroomを発表した。\nワークルームではユーザーが一人で作業することもできるが、このVRスペースの真の強みは、参加者がアバターで表される会議を開催することにあり、それによってビデオ通話よりも大きな臨場感と連帯感が提供される。\n\n企業によるリモートワークおよびハイブリッドワークの導入とエクステンデッドリアリティ技術の開発によって、複数の著名な企業が共同で構築したメタバースという概念への関心が高まっている。\n例えば、Facebook の最高経営責任者（CEO）Mark Zuckerbergは、同氏が「具体化されたインターネット」と表現する分散型メタバースを複数の企業が構築することを想定しており、最近Facebookをソーシャルメディア企業からメタバース企業へと移行させる計画を発表した。\nFacebook \nはメタバースにアクセスするために必要なハードウェア（例えばVRヘッドセット）を販売するが、ZuckerbergはFacebookが主に広告プログラムとバーチャル商品およびメタバース内の新しいタイプのバーチャル体験の提供を通じて利益を得られると考えている。\n他にも、韓国政府は同国のメタバースのエコシステムを構築するために官民協力体制を主導している。\nすでに200社以上の企業がこの官民パートナーシップに参加している。\n\nおそらくメタバースの開発は、デジタルによるオブジェクト、環境、体験の制作を専門とする新しいタイプのコンテンツ制作者に一部依存することになるだろう。\nそうなれば、専門家でなくともメタバース用のコンテンツを簡単に制作できる新しいタイプのクリエイタープラットフォームが登場するかもしれない。\n新しいハードウェアによって、ユーザーは現実世界のオブジェクトや環境を仮想世界に取り込むことが可能になり、ジェネレーティブデザインツールによって専門家以外の人間が新しい仮想オブジェクトを制作できるようになる可能性があるのだ。\nメタバースの発展は不確かなものだが、メタバースが新しいクリエイタープラットフォームの開発を推進する可能性は重要な意味をもつ。\n\nクリエイタープラットフォームは、コンテンツのキャプチャと編集および合成コンテンツ生成のためのAIツールを組み込むことで、新しい機能を追加し続けるだろう。\nクリエイタープラットフォームとクリエイターツールは関連性を高め、日常のコミュニケーションの一部となり、企業はこれを情報発信のために常用するようになるだろう。\nしかし、将来は不確実であり、状況の変化は別の結果を引き起こす可能性がある。\nクリエイタープラットフォームの将来を変える可能性のある事象の例を次に示す。\n",
      "related_topic": [
        {
          "caption": " synthetic content用のツール",
          "explanation": "企業や研究者らは、写真、音声、ビデオ、3Dのオブジェクトや環境などの合成コンテンツを生成できるAIベースのツールを開発する。\nこのようなツールによってより多くの人々がリアルな情報媒体を作成できるようになるが、これを利用してフェイクニュースを生成するなどツールを悪用される可能性がある。\n"
        },
        {
          "caption": " ARとVRによるクリエイタープラットフォーム",
          "explanation": " ARとVR技術の可用性が高まることで、デジタルの3Dオブジェクト、環境、体験を専門家以外の人間が簡単に生成できる新しいツールやクリエイタープラットフォームが登場する可能性が高くなる。\nこのような3Dコンテンツは単独で存在することも、ビデオゲーム、メタバース、その他のプラットフォームの一部になる可能性もある。\n"
        },
        {
          "caption": "企業によるクリエイターツールの導入",
          "explanation": "若い世代間でクリエイタープラットフォームが広く使用されると、労働環境でもそのようなプラットフォームが使用されるようになる可能性がある。\nこのようなプラットフォームは、最初はその場だけの一時的な活動で使用されるが、最終的には企業による完全導入にいたる可能性がある。\n"
        },
        {
          "caption": "ユーザーコンテンツに関する制限",
          "explanation": "多くの国では法律によって、企業は、人々がウェブサイトやデジタルプラットフォームに投稿する第三者のコンテンツに対する責任をある程度免除されている。\nこれを支持する声によれば、この免除はウェブとデジタルプラットフォームの成長を助けてきた。\nしかし近年、この免除を制限することを検討している議員たちがおり、こうした行動は、ユーザーがウェブサイトやデジタルプラットフォームと関わる方法も制限する可能性がある。\n最も成功しているウェブサイトやデジタルプラットフォームの多く（例えば、Facebook、YouTube、TikTok）は、ユーザーコンテンツに依存して成功を収めている。\nこの関係性により、企業は、ユーザーが関わることができるコンテンツ作成のための新しいツールやメカニズムをクリエイターに提供することに関心を持っている。\n創造性を高め、コンテンツの作成を容易にする新しいタイプのAIツールは、これらのウェブサイトやデジタルプラットフォームが拡大を続けるのに役立つだろう。\n"
        }
      ]
    }
  },
  "date": "2021年10月",
  "id": "SoC1259 ",
  "title_english": "Creator Platforms ",
  "author": "By David Strachan-Olson（Send us feedback）",
  "title": "クリエイタープラットフォーム",
  "summary": "クリエイタープラットフォームは日常生活の一部となっている。",
  "soc_link": [
    "SoC1250  危機の時代に大人になる ",
    "SoC1224  拡張現実の新しい現実 ",
    "SoC1221  リアリティを増して広がる「仮想」の世界 "
  ],
  "partners_link": [
    "P1680  クリエイティブなAIの台頭 ",
    "P1651  一緒にオンライン ",
    "P1650  没入型コンピューティングへの期待 "
  ]
}