{
  "document": {
    "topic": {
      "abstract": "二酸化炭素排出量が増加し続ける中、世界は、今世紀中の世界の気温上昇を産業革命以前の水準と比較して1.5°Cまでに抑えるというパリ協定（国連）の目標にははるかに及ばない可能性が高い。\n世界の気温上昇はすでに1°C以上に達しており、記録的な気温、大規模な嵐、洪水、干ばつ、山火事などの気候への影響はますます深刻で予測不可能になっている。\nCDP、国連グローバル・コンパクト、世界資源研究所（WRI）、世界自然保護基金（WWF）が共同で運営するScience-Based Targets initiative （SBTi; https://sciencebasedtargets.org）は、最近、G7 諸国における主要株式指数を構成する大企業の現在の気候変動対策へのコミットメントに基づいて、今後予想される気温変化の道筋を算定した。\nSBTiは、世界の気温上昇は2100年までに3°Cに達し、過酷で生命にかかわる影響がもたらされると推定する。\n広い地域が極端な暑さのために居住不可能になり、海面上昇は沿岸都市を飲み込み、広範囲におよぶ水不足や凶作は飢饉や大量移住を招く可能性がある。\n極端な気候変動がもたらす危険性に対する認識が高まり、また最悪の事態を防ぐために利用できる時間枠の期限が差し迫っていることから、脱炭素化を加速させる切迫感が生じている。\n2021年7月14日、欧州委員会は、2030年までに温室効果ガス排出量を55%削減するという野心的な政策案（Fit for 55）を発表した。\nこの提案は、2030年までに欧州連合（EU）の再生可能エネルギーの使用目標をエネルギーミックスの32%から40%に引き上げ、2035年までに燃焼エンジン車の生産を廃止するというものだ。\nEU域内の経済を保護し、他地域の国々に取り組みの強化を促すために、欧州は、気候保護規制が緩い国からの特定の輸入品に炭素国境税を課す予定だ。\nこの課税は、鉄鋼、セメント、アルミニウム、肥料、発電の5つの炭素集約型産業を対象とする。\n米国でジョー・バイデン大統領が提案した予算3.5兆ドルの政策は、同様の道筋とメカニズムを使用してカーボンニュートラルを達成することを目的としている。\nこの欧州と米国の両方の提案に対しては多くの国内および国際交渉が待ち受けている。\n炭素国境税は、中国やインドなどの国々との大きな地政学的対立（および潜在的な貿易戦争）を引き起こす可能性があり、2021年11月にスコットランドのグラスゴーで行われる気候変動対策会議での国際合意は阻まれてしまうかもしれない。\nこれらの新しい気候変動対策のための計画は、必要な規模で脱炭素化を達成するには十分積極的とは言えないかもしれない。\nたとえば、国際エネルギー機関（IEA）の新しいレポートは、人間の活動が環境に与える影響を帳消しにするには、電気自動車（EV）の世界市場シェアが2030年までに現在の3%から60%に増加する必要があることを示している。\nこれを達成するのは極めて非現実的である。\nIEAは、より厳しい政策環境下で、EVの販売台数は2030年までに自動車販売台数の34%に達する可能性があると推定している。\nしかし、現在の政策環境では、EVは2020年代末までに自動車販売台数のわずか16%にしか達しない予定だ。\nますます深刻化する気候変動危機への対処は、莫大な費用がかかり、複雑で、すべてのステークホル\nダーに犠牲を強いる。\n例えば、フロリダ州マイアミは裕福な大都市だが気候変動の影響を非常に受けやすく、アメリカ陸軍工兵司令部は、マイアミの海岸線を海面上昇や異常気象事象から保護するために、高さ約６ｍの防波堤建設を提案している。\n環境保護主義者は、海岸の自然環境に害を与えるためこの防波堤に反対しているが、サンゴ礁の強化など穏やかな解決策では不十分である可能性が高い。\nさらに、社会正義を主張する人々は、防波堤の建設は巨額の公的資金を必要とするが、利益を得るのは主に裕福な海岸沿いの不動産所有者であることから、防波堤建設に反感を抱いている。\n一方、裕福な不動産所有者たちは、地域の美しさを破壊する取り組みに反対している。\n何もしなければ、最終的には大量の資産の価値が破壊されるため、マイアミの脆弱な海岸における巨大な土木計画は最終的に開始される可能性が高い。\n\n主に化石燃料関連などの企業は、より強力かつ迅速に戦略的な措置を講じて気候変動の脅威に対処することを求める圧力にさらされつつある。\n世界の大手資産運用会社は、座礁資産となるカーボン資産を抱えることを恐れて、企業の取締役会や訴訟で気候変動アクティビストに同調することが増えている。\n2021 年5月には一週間で3つの大手石油会社が株主や司法制度によって強く非難された。\nエクソンモービルの年次株主総会では、気候変動アクティビストであるヘッジファンドEngine No. 1が反乱を起こし、12の取締役席のうち2席を獲得した。\nさらにその後、総会終了までに投票結果が間に合わないほどの僅差で3 席目を獲得した。\nオランダでは、裁判所がロイヤル・ダッチ・シェルに対し、今後9年間で二酸化炭素排出量を45%削減するよう命じ、これによって他の企業に対する将来の訴訟に影響を及ぼす可能性のある先例となった。\nまた、シェブロンの年次株主総会では株主の過半数が、ガスや石油の購入者がそれを燃焼させる際に放出する二酸化炭素排出量を削減する提\n案を支持した。\n米国や他の地域もまた、すべての上場企業が投資家に環境への影響に関する新しい情報を開示することを求める政策を実施するよう金融規制当局に指示している。\n\n急速な脱炭素化の取り組みを促進するためには、強力な金融インセンティブを構築する必要もある。\n世界最大の二酸化炭素排出取引制度であるEU ETS （EU排出量取引制度）では、炭素価格はこの1年で2倍になり、1トン当たり50ユーロ以上に達した。\n気候変動の経済的影響によって価格はさらなる上昇が求められるかもしれない。\n実際、ニューヨーク州は2020年後半に、炭素の社会的コストはトン当たり125 ドルであると見積もっていた。\nしかし、多くの国は、早急に気候変動対策を行う必要性について国民の合意を維持することに腐心している。\n例えば、スイスは最近の国民投票で、全国的な炭素税を廃止することを決議し（一部には社会正義の議論に基づく）、これによってスイスが2030年の温室効果ガス排出削減目標を達成する可能性は低くなった。\n生活に望ましくない変化を起こし、目に見えない将来の気候変動に関する利益のために新たな費用を負担することを人々に納得させるのは非常に難しい。\n多くの政府は、環境保護に関わる雇用やEVへの補助金の支給など、より即効性のある対策とインセンティブに焦点を当てる戦略に切り替えている。\n\n富裕国も貧困国も、気候変動の影響に対処する準備がいまだにできていない。\n実際、Climate Change Committeeの最近のレポートは、英国は5年前よりも現在の方が気候変動の影響に対する準備が不十分だと結論付けている。\nしかし、新たに出現した低炭素技術やインフラを導入し、レジリエンスや適応策を強化する機会は存在する。\nこうした取り組みは、ますます混沌とする世界に対処するために今後劇的に強化される必要がある。\n",
      "related_topic": []
    }
  },
  "date": "2021年8月",
  "id": "SoC1248 ",
  "title_english": "Preparing for Climate Chaos ",
  "author": "By Susan Leiby（Send us feedback）",
  "title": "気候カオスに備える",
  "summary": "新たに出現した低炭素技術やインフラを導入し、レジリエンスや適応策を強化する機会は、多く存在する。",
  "soc_link": [
    "SoC1235  ネットゼロ・カーボン実現のコスト ",
    "SoC1228  レジリエンスの需要が増大 ",
    "SoC1142  エネルギーソリューション "
  ],
  "partners_link": [
    "P1660  気候の全体像を把握する ",
    "P1596  気候変動への適応 ",
    "P1586  気候変動リスクのマネジメント "
  ]
}