{
  "document": {
    "topic": {
      "abstract": "未来学者やSF作家は、人体や脳を機械と融合させ、人間本来の能力を強化する未来を思い描いていり高度なウェアラブルマシンやロボット装置が大量に流通する道筋となるかもしれない。\n人間の脳にる。\nボディエリアネットワーク、神経インターフェース、備わった神経可塑性のおかげで、未来のデバイススマート環境、拡張現実、パーソナルロボティクス、材が人体にまったく新たな機能を付加することも考え料科学、エネルギー蓄積、人工知能といった分野と技術がまとまって進展しているおかげで、そんな未来が徐々に現実のものになりつつある。\n人間と機械を統られる。\nたとえばインペリアルカレッジ・ロンドンの研究チームは2021年、ほぼ誰でも自分のものとは別の親指ロボットを装着してピアノが弾けるよう合する現存のソリューションはその性質上、基礎レベになることを実証した。\nバッテリーや神経インタールか実験的なものになりがちだが、人間というもののフェース、ロボットアクチュエーターなどのコストが未来像を変革する可能性を示している。\n以下では、下がれば、ロボット義肢は現在の実験的な段階か人間と機械の融合に関するいくつかの新たなソリューら、幅広いユーザーに不可欠な機器へと変わってションに注目し、それらが技術の進歩でいつか普及する可能性について概説する。\nエクソスーツ（外骨格または拡張モビリティシステム）は、ユーザーアラブルな機械である。\n現実でもフィクションの世界でもお馴染み\nいくのかもしれない。\n認知機能向上\nデバイスは、電気・磁気的刺激でユ\nーザーの気分や認知機能を改善\nする機器である。\n経頭蓋直流電気刺激（tDCS）で認知機能を向上させる装置は価格が手頃で家庭でも\n広く使われるようになっているが、\nユーザーの不快感や、家庭用tDCSの安全性と有効性に結論が出ていないといった要因から、その\nの人間と機械の融合例で、現在多くのモデルが市販されている。\nとはいえ、ABIリサーチによればエクソスーツの世界市場は小さく、2020年にはおよそ4億ドルであった。\n着心地が悪い、コストが高い、可動域が狭い、反応が遅い、消\n費電力が高く使用時間が限られるなど、既存のも\nのには課題が多い。\n近年、開発者は特定の産業\nで作業効率をアップさせる低価格なエクソスーツに注力している。\nLaevoやEkso Bionicsは電気や油圧電源で動くアクチュエーターではなく、構造\n部品で人の動作を増強する非電源エクソスーツを\n技術の市場成長は限定的だ。\n薬理学的な認知機能の向上法や、ASMR（自律感覚絶頂反応）といった音声ベースの認知機能向上テクノロジーは人\n気があるので、認知機能向上デバイスが快適さや\n利便性、性能、安さを兼ね備えれば、相当な消費者需要があると考えられる。\nAlphabetの子会社X DevelopmentからスピンアウトしたNextSenseはイヤホン型の脳波測定（EEG）デバイスを開発中だ。\nこれまでのEEGデバイスよりも遥かに小型で（付け心地が良く、目立たない）形状をしている。\n脳科\n提供している。\nこうしたエクソスーツはコストが低く、\n学者らはこの装置に懐疑的だが、もし有意義な結\nエクソスーツ技術市場を劇的に拡大させており、よ\n果が出れば、認知機能向上デバイスを小型化し、\n日常使いしやすくする取り組みにはずみがつくだろう。\nしかもNextSenseのデバイスが集めた膨大な脳波のデータは、新たなデバイスの開発に活かすこともできる。\nたとえばAIを使ったシステムなら、脳のリアルタイムなパターンに応じて神経調節信\n号を生成し、元のパターンを正確に修正して望ましい効果が出せるかもしれない。\n\n埋込型インターフェースでは、人体に電子システムを埋め込んで外部の電子機器との接続を支援\nする。\nコンピューターシステムとニューロンを接続\nするものは、既に医療用に使われている。\n埋込型\nAIアバター（デジタルアバター）は生成AI技術から急速に発展しつつある応用技術で、ビデオや仮\n想環境において、人間のリアルで対話的なデジタ\nル表現をコンピューターが合成してくれる。\n純粋に\n合成されたものもあれば、特定の人物を再現し、\nその人物ならではの微妙な話し方や仕種を盛り込んだものもある。\nSynthesiaは一般向けにオーダーメイドAIアバターを作成する先駆企業のひとつで、依頼者の映像や音声を利用している。\n自分のAI アバターを作った人は、それにAIが合成した映像や音声を組み合わせ、プレゼンテーションやメ\nマイクロチップは家畜やペットの識別のための大\nールの読み上げといった伝達作業を行う。\n話し言\n規模な市場と、バイオハッキングマニアがデジタルID情報の保存に利用するニッチ市場を獲得している。\nそれでも人間用の埋込型インターフェース\nの現時点での市場は、やがて到達するであろう規模に比べれば非常に小さい。\nNeuralinkやParadromics、Synchronをはじめとする多くのベンチャー企業が埋込型ブレインコンピューター・インターフェース（BCI）の商品化を目指しており、これが実現すれば脳の電気信号を十分な解像度で読\nみ取り、コンピューターと高度なやりとりができるようになる。\nBCIは長いあいだ問題を抱えてきたが、最近はAIや材料科学、バイオテクノロジー、ロボット工学の進歩により、関連のスタートアップ企業が長年の課題を解決し始めている。\n\n葉を文章化し、テキストベースの質問に人間らしく答える一連のAI言語モデルと連携して、AIアバターがあたかも実際に人間と話しているかの状態を作ってくれるのだ。\nしたがって、AIアバターは人間と機械の融合の新たな一形態であり、他者と対\n面でやりとりするデジタルクローンを作成し、同時に複数の場所にいることを可能にする。\nAIアバターのリアルタイムの対応力は今のところ非常に低いが、AI言語モデルやAIアクセラレーターがこのまま進展していけば、AIを使ったクローン人間はやがて説得力を持ち、当たり前の存在になるだろう。\n",
      "related_topic": []
    }
  },
  "date": "2022年6月",
  "id": "SoC1310 ",
  "title_english": "Human–Machine Integration ",
  "author": "By Katerie Whitman（Send us feedback）",
  "title": "人間と機械の融合",
  "summary": "人間と機械を統合する現存のソリューションはその性質上、基礎レベルか実験的なものになりがちだが、人間というものの未来像を変革する可能性を示している。",
  "soc_link": [
    "SoC1199  最先端の神経インターフェース ",
    "SoC1066  ロボティクスを身に着ける ",
    "SoC938  広がるヒューマンオーグメンテーションの領域 "
  ],
  "partners_link": [
    "P1764  人工人格 ",
    "P1581  身体インターフェース ",
    "P1230  スマートスーツ "
  ]
}