{
  "document": {
    "topic": {
      "abstract": "エシカルな調達、責任ある使用、環境に配慮した廃棄・再利用・リサイクルが可能な原材料が世界中で求められており、研究者たちは循環型経済で役目が果たせる原材料の開発を目指している。\n循環型経済とは、リサイクルや再利用、共有などを行って資源の使用、二酸化炭素の排出、汚染、廃棄物の発生を最小限に抑える閉じたループシステムである。\n『SoC1151：新たな流行はエコ』では、安価な新商品の頻繁な提供と豊富な品揃え特徴とするファストファッションの時代を経て、生活者の関心が変化し、持続可能性への関心が高まっていることを紹介した。\nたとえば皮革製品では、動物虐待や環境に悪い強力な化学物質の使用が懸念されている。\nこうした問題に対処するべく、皮革の有望な代替品がいくつか登場し始めた。\nそのひとつが自動車やファッション、家具業界に従事してきた起業家、Adrián López VelardeとMarte Cázarezによるものだ。\n2人はこうした業界の環境への負の影響に気づいていた。\nウチワサボテンから人工皮革を作り、Desserto社を設立して商品化した。\n同社のサボテン由来の皮革は動物の皮を使わないだけでなく、従来の皮革製造に必要な有害物質をまったく必要としない。\nその成功のカギを握る３要素は製品の性能、製造の拡張可能性、消費者受容だが、そこにはコストの問題も絡んでくる。\n当然こうした要素は他の多くの代替素材の成功を考える上でも重要だ。\nBolt Threads社がキノコの根（菌糸）から作った革に似た素材、Myloもしかりである。\n2020 年末にはデザイナーのStella McCartney、スポーツウェアのAdidas、Gucciを擁する高級品コングロマリットのKering、アスレチックウェアのLululemon Athletica が共同でMyloの製造元に投資した。\nこれはMyloの生産強化を狙ったもので、同素材の製造のスケーラビリティが確認されることになる。\n見返りとして、Bolt ThreadsはMyloコンソーシアム（www.mylo- unleather.com）を形成する４投資家に、この素材の独占使用権を与える。\n従来の原材料を環境にやさしいものに置き換える他の試みははるかに不確定で、材料も製造過程も新奇なものになる。\nたとえば日本の環境省は、自動車産業の製造材料に鉄よりも軽く手強い植物繊維ナノセルロースを検討している。\n採用の理由は明解で、持続可能な材料である上に、従来の鉄を使った車よりも１割ほど軽量化できるからである。\n重量のあるものの移動にはエネルギーが必要なので、自動車の軽量化はエネルギー消費と炭素排出量の削減につながる。\n同省のナノセルロース自動車プロジェクト（http://www.rish.kyoto-u.ac.jp/ncv）の一環として、京都大学は車体や内装にナノセルロースを大量に使った試作車を完成させた。\nまた、トヨタをはじめとする自動車メーカーもこうした材料による生産を検討中で、ナノセルロースを使った自動車の大量生産がコスト的に実現可能かを見きわめようとしている。\nさらに、ナノセルロースを使った自動車部品が長期間もち、製品仕様をすべて満たすかどうかの確認には、かなりのテストが必要になる。\nそれでも、この植物由来素材の特性には驚くべきものがある。\n『SoC1063：新エンジニアリング素材：カーボンの闘い』では、セルロースナノファイバーといった、力学特性に優れた炭素系素材について説明した。\nまた『SoC1004：都市環境に緑を組み込む』では、建造物への木材の使用例を紹介している。\n\n建造物や道路インフラにバイオマテリアルを導入すると、多くのメリットが得られるのは、『P1392：建造物のバイオマテリアル』で解説したとおりだ。\nしかし、このコンセプトは多くの建築家やデベロッパーが考えつく以上の可能性を秘めている。\nたとえばシンガポール工科デザイン大学の研究チームは、ふんだんに存在するバイオポリマーのキチンを使って低エネルギーな建築・製造材料、バイオ合成石材（biolith）を開発し、火星での利用を見込んでいる。\n彼らは、火星に入植地ができるとすると、その初期には昆虫といったキチン質を含む生物が持ち込まれ、入植者の食料になったり、色々な廃棄物の処理に使われたりするだろうと推察している。\n昆虫の外骨格にはキチン質が含まれているので、入植者はそれを抽出し、産業用途の多いキトサンを生成する等、様々な方法で利用できる。\nこうした火星での用途は、実際には空想の域を出ないが、セルロースやキチンといったバイオポリマーは地球上でも活用でき、様々なメリットがある。\nたとえばフィンランドのアールト大学、ブラジルのサンパウロ大学、カナダのブリティッシュコロンビア大学の研究チームは、抗菌性で、強く柔軟な、生体適合性バイオポリマーの糸を連続的に製造する方法を開発した。\nこの糸はワタリガニの殻から採取したキチン質のナノファイバーと、それを包む海藻由来のアルギン酸でできている。\n網やパッドを作るのに使われたり、単に外科手術用の糸として使われたりする可能性がある。\n\n2018年の『P1224：微生物による大量生産にむけて』にあるとおり、新たなバイオプロダクション技術により、微生物を使って持続可能な化学物質が大量生産できることになるだろう。\nごく最近ではコロラド大学ボルダー校の研究チームが、増殖する生きた建築材料の生成にバクテリアを使う方法を編み出した。\n砂とゼラチンでできた足場を、バイオミネラリゼーションで「生きた建材」にする微生物を使っている。\nコンクリートが製造に際して大量の二酸化炭素を発生させるのとは対照的に、この生きた建材は大気から二酸化炭素を除去する。\nしかも、それで作ったレンガを半分に切ると、２片がそれぞれ元の大きさのレンガに成長する。\n一方、フラウンホーファー研究機構、LCSライフサイクル・シミュレーション、シュトゥットガルト大学からなるドイツの研究チームは、バクテリアにポリヒドロキシアルカノエートを生成させる餌を開発した。\nポリヒドロキシアルカノエートは従来のプラスチックに似た特性を持ちながら、化石由来原料をまったく使わずに作ることができる。\nこれで生分解性ポリマーフィルムを作れば、化粧品業界でプラスチックに代わる持続可能な容器として使える。\n\n今回は、現在使われている材料の持続可能な代替物になりうる材料のごく一部を紹介した。\nこうした材料が増えていけば、循環型経済への道筋はもっとスムーズになるだろう。\n",
      "related_topic": []
    }
  },
  "date": "2021年3月",
  "id": "SoC1220 ",
  "title_english": "The Quest for Sustainable Materials ",
  "author": "By Martin Schwirn（Send us feedback）",
  "title": "持続可能なマテリアルを求めて",
  "summary": "植物由来の材料の特性には、驚くべきものがある。",
  "soc_link": [
    "SoC1214  プラスチックの大量廃棄を終わらせる ",
    "SoC1151  新たな流行はエコ ",
    "SoC1004  都市環境に緑を組み込む "
  ],
  "partners_link": [
    "P1435  ファッション改革 ",
    "P1392  建造物のバイオマテリアル ",
    "P1224  微生物による大量生産に向けて "
  ]
}