{
  "document": {
    "topic": {
      "abstract": "『SoC1321：2035年のシナリオ：政策・経済的要素』のように、ストラテジック・ビジネス・インサイト（SBI）は2022年から2035年までの世界のテクノロジー、ビジネス、社会の将来像について一連のシナリオを作成している。\nそのシナリオ・プランニングの一環として、相互に作用しながら世界の未来を形成する重要な影響や原動力を特定し、それらが2035年までにどう展開していくのか、あらゆる妥当な状況を想定している。\n以下では、そうした影響や原動力のなかで社会行動に関するものを紹介する。\n",
      "related_topic": [
        {
          "caption": "仕事に関する価値観",
          "explanation": "Covid-19パンデミックで、仕事に関する人々の態度、選択、期待は大きく揺れ動いた。\nパンデミックの初期段階では、多くの業界が大量の従業員を解雇あるいは一時解雇し、テレワークに従事する人の数も劇的に増加した。\nある試算によると、米国におけるテレワークの普及はパンデミック初期で10倍に増えたという。\nテレワークができず、政策当局が必須とする食品販売や医療などに従事する人たちは感染リスクが高まり、感染対策に反対する層から冷ややかに見られることが多くなった。\n一方、職場では在宅勤務者を含む従業員に対する高度な監視技術の導入が進み、ギグワークやパートタイム、契約労働が常態化し、雇用者と従業員の関係は分断されたままだ。\n『SoC1283：リモートワークがもたらす変化』にあるように、感染対策の必要性が低くなるのに合わせて、雇用側はパンデミック以前の職場の規範や慣行に戻そうとしているが、従業員はテレワークの利点に慣れてしまい、オフィス回帰に抵抗している。\nまた『SoC1281：人材不足』、『SoC1288：教育の混乱』、『SoC1287：医療システムの混乱』で解説したように、パンデミックで多くの業種に大幅な人手不足が生じた。\nそのため、辞めずに働き続けている従業員の労働環境が悪化することが多く、残留組の退職意欲が刺激され、結果的に一層人手が足りなくなると同時に、多くの地域で従業員のあいだで権利拡大や組織化の兆候がみられるようになった。\nたとえば、米国では長年減少していた労働組合員数が増加傾向にあるし、中国や米国、欧州など主要経済国の若年労働者はオンラインで社会運動に参加し、従業員を冷遇する職場慣行や、仕事中心に人生や個人のアイデンティティを考える人々を批判している。\nこれから2035年までの間に、さらに多くの要因で、仕事をめぐる雇用者と従業員の価値・文化的慣行・選択の乖離は今以上に進むだろう。\nたとえば、このまま人手不足が続けば、需要の高い産業の従事者は、雇用側のオフィス回帰の働きかけに抵抗し続ける可能性がある。\n人工知能やバーチャルリアリティ技術が継続的に進歩すれば、小売りや接客、カスタマーサポート、物流、メディア制作といった業界の雇用はとりわけ混乱するだろう。\nあるいはインフレや貿易障壁、食糧・資源不足、世界的紛争、気候災害などの要因が増大して大規模な失業が起き、雇用側が仕事をめぐる価値・規範・慣行を定義する自由度が増す可能性もある。\n"
        },
        {
          "caption": "エコロジーの持続可能性に関する価値観エコロジーの面で持続可能な製品やサービスに対す",
          "explanation": "る消費者選好を研究している方なら、「意識－行動ギャップ」という言葉をご存じだろう。\n個人が表明している好み・価値観・態度と、それらの好み・価値観・態度に関する現実の行動との断絶を表す言葉である。\n世界の大多数の人々が環境や地球温暖化といった問題に非常に心を痛めているし、一般に消費者は環境にやさしい製品やサービスの購買意欲が高い、との調査結果もよく出される。\nしかし、実際の購買パターンは、えてして表明している好みと一致しない。\n環境にやさしい製品の購買層がそうするのは、環境への配慮からではなく、社会的信用やコスト、製品の性能といったことが理由なのかもしれない。\nしたがって、環境に配慮した製品やサービスを提供している企業は、消費者が購入したくなる別の種類の価値提案をしなくてはならない。\nとはいえ、「意識－行動ギャップ」は多くの消費者行動にしっかりと定着しており、2022年から2035年までにそのギャップが縮小し、一般の態度がもっと環境に配慮した解決策にシフトすることなどあり得るだろうか。\nこの期間に、地球温暖化そのものが人々の態度を大幅に変える可能性もある。\n『SoC1319：深刻な地球温暖化の影響』にあるとおり、地球温暖化が今後数年で社会にどの程度の害を及ぼすかはきわめて不透明だ。\n特定の災害が生じる確率ならモデルが高い確率で予測してくれるが、いくつもの災害が同時発生した場合の複合的影響について、科学者の理解は依然としておぼつかない。\nたとえば南カリフォルニアのロサンゼルス盆地全体を浸水させる巨大洪水や、主要産地全体に大幅な収量減を一斉に生じさせる干ばつや異常気温など、現代史に例をみない規模の害を及ぼす災害がほぼ同時発生して増幅し合い、壊滅的な被害をもたらす可能性がある。\nそうした被害が、エコロジーの持続可能性に関する人々の考え方を根底から覆すかもしれない一方、この先13年間、そうした被害がまったく生じない場合もある。\n"
        },
        {
          "caption": "社会的結束",
          "explanation": "『SoC1258：社会的結束の問題』では、社会の構成員がますます協調しづらくなっているという、世界的に拡大する現象を取り上げている。\n米国のような場所では、政治的分裂の深刻化とともに社会的結束が低下し、国民の一部が別の集団のものとは相容れない価値やミソロジー、事実認識を標榜している。\n多くの要因が社会的結束の問題を悪化させている。\nそこにはデマ拡散キャンペーンや不平等の拡大、人口動態の変化、極端な内容を好むソーシャルメディアのコンテンツキュレーション・アルゴリズムなどが含まれる。\n2022年から2035年までの間にこうした要因が社会的結束を弱め、結束に対する脅威がきわめて強い米国といった諸国では衝突や不安定につながるおそれがある。\nあるいは、過激思想の拒絶が主流となり、法律・テクノロジー・慣行の変化でデマが管理され、AI によるソーシャルメディア・フィードの悪影響が抑制されれば、社会的結束が改善する可能性もある。\n大規模災害や戦争といった衝撃的な出来事で、国内の社会的結束が高まることも考えられる。\n"
        }
      ]
    }
  },
  "date": "2022年8月",
  "id": "SoC1322 ",
  "title_english": "Scenarios 2035: Social-Behavior Forces ",
  "author": "By Katerie Whitman（Send us feedback）",
  "title": "2035年のシナリオ：社会行動的フォース",
  "summary": "多くの地域で従業員のあいだで権利拡大や組織化の兆候がみられるようになった。",
  "soc_link": [
    "SoC1295  誤情報の拡散 ",
    "SoC1258  社会的結束の問題 ",
    "SoC1166  「パンデミック後」を議論するシナリオ・プラン・・・  P1730  労働者の働き方を再検討する "
  ],
  "partners_link": [
    "P1758  社会的機関への信頼の低下 ",
    "P1733  職場向けメタバース "
  ]
}