{
  "document": {
    "topic": {
      "abstract": "国際エネルギー機関（IEA）によると、2020年に世界経済で使われた水素は約9000万トンで、その大半が二酸化炭素を大量排出する製造過程で作られている。\n地球温暖化という最悪の事態を避けるため、人類は一刻も早くこうした二酸化炭素の排出量をゼロにしなければならない。\nSoC1284「グリーン水素の不可欠な用途」にあるとおり、水素は現代文明に欠かせない製品や製造過程に必須の原料であり、ただ単に使用を止めるわけにはいかない。\nそこで、水素の低炭素な新しい製造法の早急な拡大が求められている。\n再生可能電力で水を電気分解し、水素と酸素を作り出すグリーン水素製造は、その最も魅力的な製造法である。\n低炭素排出水素の製造法はこれ以外にもあるが、これまでのところ政府や民間投資家の関心を最も集めている。\nグリーン水素への実際の投資額は、IEAが「2050年までに水素セクターを実質ゼロ炭素排出の軌道に乗せる」のに必要とするレベルには遠く及ばない（Global Hydrogen Review 2021、2021年10月IEAオンライン）。\nそれでもグリーン水素はかなり誇大に宣伝され、その将来を非常に楽観視する投資アナリストもいる。\nたとえば米国ゴールドマン・サックス・グループの2020年9月のレポートは、公益事業向けの世界のグリーン水素市場は、2050年までに年間10兆ユーロ（11兆4000億ドル）に達するとしている。\nこの市場規模は、既存の水素の世界市場よりも2桁ほど大きい。\nそれだけ巨大なグリーン水素市場がやがて出現する可能性は確かにあるが、他の可能性も存在する。\nたとえば、2050年まで水素市場全体の成長がそれまでの推移に沿った緩やかなものにとどまり、そのごく一部をグリーン水素が担っているに過ぎない場合も考えられる。\nグリーン水素に関心を持つ者は、未来を予測しようとするのではなく、その未来に作用する影響を理解し、その影響力の進捗を注視していくべきだ。\n以下で、グリーン水素の進展を左右する主な影響を概説する。\n",
      "related_topic": [
        {
          "caption": "気候政策",
          "explanation": "世界の主要な政府は気候問題の緊急性と、グリーン水素が世界経済の脱炭素化に果たす役割を理解している。\nなかでも欧州連合とその加盟国は、グリーン水素開発に対する手厚い補助金やインセンティブといった国家戦略を策定してきた。\nだが、それ以外の多くの政府の水素政策は弱い。\nまた、国家的な水素戦略があったとしても、それが長期に有効とは限らない。\n実際、国が気候変動に関する公約を守った前例は少なく、米国やスイスのようにあっさりと破棄する場合さえある。\n"
        },
        {
          "caption": "企業側の持続可能性の優先順位",
          "explanation": "グリーン水素の発展には民間からの投資が欠かせない。\n投資家や企業のリーダーは意思決定過程の一環として、環境・社会・ガバナンス（ESG）要因をますます考慮するようになってきた。\nグリーン水素への投資はESGの点で理にかなっているだけでなく、利益を生む可能性も持っている。\nしかし、投資やコーポレートガバナンスの動きは変わりやすく、企業がグリーン水素への関心を急速に失う場合もある。\nグリーン水素に対する政府の支援が頭打ちになれば尚のことだ。\n"
        },
        {
          "caption": "再生可能エネルギーコストの動向",
          "explanation": "グリーン水素が市場で競争力を持つには、大幅なコストダウンが必要である。\nそのコストの多くは、グリーン水素の製造に使われる再生可能電力のコストに起因している。\nこの10年で再生可能電力のコストは急速に低下し、この傾向が続けばグリーン水素にはコスト競争力がつくだろう。\nしかし、再生可能電力のコストが下げ止まり、逆に値上がりする兆しが早くもみられる。\nそうした傾向が顕在化して長引けば、グリーン水素の展望が絶望的になることも考えられる。\n"
        },
        {
          "caption": "リチウムイオン電池との競争",
          "explanation": "リチウムイオン電池はすでにグリーン水素の可能性を著しく減退させている。\n一部の大手自動車メーカーは依然として燃料電池車に取り組んでいるが、世界の自動車産業は未来の電気自動車（EV）の動力源はリチウムイオン電池ということで一致している。\nEVの充電インフラが普及しているのに対し、水素燃料ステーションは非常に少ないままだ。\nリチウムイオン電池の価格が低下して性能が向上すれば、グリーン水素の見込みはさらに少なくなる。\nとはいえ、サプライチェーンの混乱と原料の制約が、既にリチウムイオン電池のコスト削減を脅かし始めており、グリーン水素が市場に食い込む余地も残されている。\n"
        },
        {
          "caption": "化石燃料産業による混乱",
          "explanation": "『SoC1272：化石燃料がもたらす混乱』では、化石燃料企業が気候政策やESG投資などへの対応で直面する課題を取り上げた。\n化石燃料企業は水素経済の主な利害関係者であり、グリーン水素にとって有益な経験と資源を持っている。\nだが、化石燃料はグリーン水素の主たる競争相手でもあり、化石燃料企業にはグリーン水素の発展を阻む市場支配力とロビー活動力がある。\nこうした理由から、化石燃料企業はグリーン水素の未来に複雑な役割を果たすことになるだろう。\n"
        },
        {
          "caption": "サプライチェーンの混乱",
          "explanation": "『SoC1257：供給の不足』では、covid-19パンデミックに端を発するグローバル・サプライチェーンの混乱が、今もなお続いていると伝えた。\nサプライチェーンの混乱は、グリーン水素関連プロジェクトに大きな試練をもたらすおそれがある。\nそのなかには原材料・部品・人材の調達難が含まれ、グリーン水素経済の需給両面に影響する可能性がある。\n"
        },
        {
          "caption": "グローバル化の進展",
          "explanation": "国際貿易と地政学的安定は、グリーン水素の将来に大きな意味を持つ。\nグリーン水素は最適産出地と最適消費地に不均衡があり、貿易関係を必要とする。\nまた、中国の水素電解槽製造への急速な参入は、中国がグリーン水素の将来に相当な影響力を持つ可能性を示唆している。\nかつて同国の太陽電池製造能力が、太陽発電の世界的普及に決定的な役割を果たしたのとまったく同じ構図である。\n"
        },
        {
          "caption": "その他の影響",
          "explanation": "『SoC1261：水素経済』では、グリーン水素の将来に大きく作用するその他の影響を取り上げている。\n水素の需給の不均衡、水素を製造・輸送・貯蔵するインフラの開発、水素の新たな用途を認可する規制の登場などがある。\nこうした影響の多くは広義の水素経済に昔から存在するものの、その結果は非常に不確かなままである。\n"
        }
      ]
    }
  },
  "date": "2022年2月",
  "id": "SoC1285 ",
  "title_english": "Green Hydrogen’s Key Uncertainties ",
  "author": "By Katerie Whitman（Send us feedback）",
  "title": "グリーン水素のおもな不確実要素",
  "summary": "水素の低炭素な新しい製造法の拡大が早急に求められている。",
  "soc_link": [
    "SoC1284  グリーン水素の不可欠な用途 ",
    "SoC1261  水素経済 ",
    "SoC1206  水素が占める場所を探して "
  ],
  "partners_link": [
    "P1620  水素時代 ",
    "P1608  変化するエネルギー産業地図 ",
    "P1594  BEV か FCEV か? "
  ]
}