{
  "document": {
    "topic": {
      "abstract": "シナリオ・プランニングは未来の展開についての理解を深めるツールとして、1970年代に登場した。\nもっと正確に言えば、未来にはどのような可能性があるかを考えるためのツールである。\n未来は予測不可能なので、シナリオ・プランニングの目的は未来予測ではない。\nシナリオ・プランニングは「ある人が数年先に起こる状況が極端に振れる可能性を想定しているなら、その未来がどのようなものになるにせよ、おそらくその人はそのことを熟考しているだろう」という認識に依拠している。\nマネジメント・ツールとしてのシナリオ・プランニングを開発した重要な研究の多くは、オランダのロイヤル・ダッチ・シェルおよび米国のSRIインターナショナルで行われ、SRIインターナショナルのシナリオ・プランニング・プラクティスは現在、米国のStrategic Business Insights（SBI）が引き継いでいる。\nシナリオ・プランニングは、常に不確実な状況下で適切な戦略を立案する際や危機管理のための計画を策定するための強力なツールとして活用されてきた。\n逆に、好調な経済成長の下で企業が自己満足に浸り、意思決定者がビジネス環境に潜む脅威や企業の脆弱性について考慮するより収益向上に重点を置くような環境にあると、シナリオ・プランニングは忘れ去られる傾向がある。\nSBIのシナリオ・プランニングは、2000年春に勃発したドットコム・バブル、2001年9月のテロ攻撃、そして2007年から08年にかけての金融危機の際などに、とても大きな関心を集めた。\n意思決定者たちは、不確実性が急激に増す世界に突入したとき、自分たちが大きく変わってしまった環境に立ち向かっていることに気付く。\nどんなときも経営計画や意思決定には不確実性が付き物であるにもかかわらず、収益的に大成功が続いている間、リーダーたちは起こりうる懸念事項を頭から払いのける傾向がある。\n2019 年型コロナウイルス感染症（covid-19）パンデミックが商業活動のあらゆる分野に影響を及ぼし、また市民が激しく市民権を主張する社会の大変化が感じられるようになった現在、再びシナリオ・プランニングが驚くほど大きい関心を集めつつある。\n人々が未来の不確実性の影響を知りたいと考えるからだろう。\nひとつ懸念されるのは、現時点でシナリオ・プランニングの実践者を自称する人の多くが、ブームに乗ってその方法を学び始めたばかりであるという点だ。\n結局のところ、未来の不確実性や予測のつかない変化について、世界が関心を抱くのは十年に一度ぐらいのようだ。\n最近の論考からシナリオ手法の紹介やその結果を示すものを見ていく。\nこれらの論考はいずれも重要な示唆を含んでいるか「戦略的な思考」という文脈で見ると少し物足りない。\n米国ガートナーのサプライチェーン・グループ所属シニア・ディレクター兼アナリストであるSarah Watt は最近、サプライチェーン業務のリーダーたちがcovid-19パンデミックによる混乱から生じる可能性のあるさまざまな結果について考察するには、シナリオ・プランニングが有効であると指摘し、3つのシナリオを提示している。\n彼女がベストケース・シナリオと呼ぶところの短期的な混乱と、不況を含む長期的な混乱、そして最初の2つのシナリオのどちらかの後に、おそらくはcovid-19 または他の自然災害や何かの大事件の結果として起こりうる第二の混乱のシナリオだ。\nWattが作成したものは、おそらくシナリオのセットというより、むしろ今後2年間にわたるリスク・タイムライン、または経営上の障害物のセットと言うべきだろう。\nベストケース・シナリオという名前には、いつも疑問を感じる。\nこうした名前の付け方は「意思決定者の課題認識がどれも非常に均一なものだ」ということが前提になっているからだ。\n外部環境の関心事は業種によって異なり、シナリオ・プランニングに関与する企業によっても異なる。\nたとえば米国のズー\nム・ビデオ・コミュニケーションズは、ロックダウンやソーシャル・ディスタンス対策が実施された結果、コミュニケーション技術を利用する人の数が突如として爆発的に増加し、パンデミックに伴う人々の行動の変化を原因とする大成功の時期を迎えたばかりである。\nズームの立場から見たベストケースは、市場における彼らの成功度に関係要素が語られている必要があり、公衆衛生や社会のベストケース・シナリオとは相いれない。\n\n2020年6月、Knowledge@Whartonに掲載された記事で、米国ペンシルベニア大学ウォートン校のシニア・フェローであり米国Heidrick & Struggles Internationalのペンシルベニア州フィラデルフィア・オフィスのパートナーでもあるScott Snyder博士およびHeidrick & Strugglesの同僚グループが、パンデミック後の世界で労働人口をめぐって生じるであろう不確実性に対処するための4つのシナリオを提示した。\n最初のシナリオでは、国、企業、人々の間における信頼関係が弱まる。\n二番目のシナリオでは、さまざまなテクノロジーが進歩するが、人間的な交流が高い価値を持つようになる。\n三番目のシナリオでは、長引く不況によって地域社会、各種機関、人々の間で信頼関係が損なわれる。\n四番目のシナリオでは、経済的な苦境によって地域社会、家族、民間非営利団体が互いに助け合うようになる。\nこれら4つのシナリオを基に、covid-19パンデミックの結果としてどのような社会的相互作用が優勢になるかについて、非常に深く理解することができるが、多くの企業にとって、これらのシナリオではあまりに抽象的すぎるだろう。\nこの記事の著者らも、それぞれの企業が戦略的意思決定を導き出す独自の取り組みの中で、これらのシナリオを利用する必要性を強調している。\nこれらのシナリオは、ここ数カ月間でScan™に掲載された他の多くのシナリオと同様、一般的な動態がもたらす一般的な結果について概略を示したものである。\nしかし企業というものは、一般的な状況の中の一般的な存在ではない。\nしたがって、各企業特有の状況に応じてシナリオをカスタマイズする必要がある。\n\n2020年7月、ハーバード・ビジネス・レビューに掲載された記事で、covid-19パンデミックの影響に対して経営上の備えをするために、米国\nのGeisinger Health Systemがシナリオ・プランニングを利用した事例が紹介されている。\n同社の運営グループは、混乱が予測され経営上の調整が必要と考えられる、事業の11の中核的業務分野（人事、情報技術、財務など）を定義した。\n次に運営グループは、起こってもおかしくない複数の未来と、事業運営および患者ケアに対するそれぞれの影響を考察した。\nこの世界はcovid- 19パンデミックが襲う以前の状態には二度と戻れない、という運営グループの主張はおそらく正しい。\nが、たとえ世界が元に戻ったとしても、Geisingerの運営グループが採用したシナリオ・プランニング・アプローチによって、改善の余地がある分野や、さらなる効率化が可能な業務を明らかにすることはできている。\n\nシナリオ・プランニングで得られる、未来の可能性に対する幅広い視点によって、意思決定者は自分の計画に含まれていた致命的な盲点や、自分が策定した戦略の欠陥に気付く場合がある。\n英国王立防衛安全保障研究所のModern Deterrenceプロジェクトを指揮するElisabeth Braw は最近、政府と企業は「悪魔の代弁者」（多数派に対してあえて批判や反論をする人）を雇うべきだと論じた。\nその理由は、「ハッカーやレッド・チームを職員名簿に加え、疑うという行為を制度化するよう政府や企業に強制すれば、集団思考に陥ることがなくなり、大惨事を未然に防げるからだ」（『次のパンデミックを回避したければ悪魔の代弁者を雇え（Want to Avoid the Next Pandemic? Hire a Devil’s Advocate）』、Foreign Policy、2020年5月6日、電子版）。\nフランス国防省の国防イノベーション庁は、想像もつかないような異常事態に備えるための取り組みに用いる破壊的なシナリオを開発する目的で、数人のSF作家を雇い入れた。\nこのような外部集団の思考によって、フランス軍に属する人間では考えたこともないような大混乱についての警告がもたらされる可能性がある。\n一例を挙げると欧州連合（EU）が、世界的なパンデミックの脅威を描いた2012年発表の漫画『Infected』を教育用ツールとしてリリースした。\nこの漫画のストーリーでは、最近数カ月の間に起こった出来事に酷似する展開が多く描写されている。\n漫画の読者は潜在的な危険について認識していたが、意思決定者たちは漫画に出てくるような状況に備えてはいなかったようだ。\n",
      "related_topic": []
    }
  },
  "date": "2020年8月",
  "id": "SoC1173 ",
  "title_english": "Scenario Planning Is En Vogue—Again ",
  "author": "By Martin Schwirn（Send us feedback）",
  "title": "シナリオ・プランニングへの注目が再興",
  "summary": "残念ながら、いかなるときも経営計画や意思決定には不確実性が付き物である。",
  "soc_link": [
    "SoC1166  「パンデミック後」を議論するシナリオ・プラン・・・  P1482  サプライチェーンのリスク ",
    "SoC1161  Scanning：パンデミックとその影響 ",
    "SoC1154  コロナウイルス後の生活 "
  ],
  "partners_link": [
    "P1470  不確実性への取組み ",
    "P0913  確実に存在する不確実性 "
  ]
}