{
  "document": {
    "topic": {
      "abstract": "マテリアルズ・インフォマティクスの新技術、人工知能、センシング技術が材料科学のデジタル・トランスフォーメーションを後押ししている。\nこの変革のおかげで、目的の特性に応じて新たな材料を安定して製造する新機能や、材料を合成する新手法がもたらされるかもしれない。\n高性能材料は現代経済の中核を担う技術の一つだ。\n材料科学のデジタル・トランスフォーメーションは、再生可能エネルギー、医療、エレクトロニクス、輸送、防衛など多様な分野に大きな改良をもたらす、画期的な材料を生む可能性を持っている。\n\nデジタル化は材料産業のあらゆる側面に何らかの影響を与えると思われるが、もっとも革新的な変化をもたらす可能性が高いのは、材料のライフサイクルの初期段階、つまり材料の発見と設計においてである。\n従来の材料開発は、科学者が材料を合成し、材料の特性を試験してニーズに合わせるという作業を何度も繰り返す、時間のかかるプロセスだ。\nところがデジタル化した材料開発では、材料のデータベースを検索し、特定の用途に合致する材料の候補を人工知能が発見・予測してくれるので、新たな材料の創出が加速する。\nこうした期待が高まる中、クラウドコンピューティングの台頭や政府の支援の増加、データ分析能力の向上のおかげで、すでに多くのマテリアルズ・インフォマティクス企業が存在している。\n英国リバプール大学の研究チームは、最近AIを使って新材料を発見したグループのひとつだ。\nこのチームのシステムによって、固体電池の電解質となる結晶性無機個体の新しいグループが発見された。\nニューラルネットワークが化学物質の組み合わせを分析し、新規性や実験室での製造可能性といった基準をもとに、分析結果をランク付けしてくれる。\nそれ以外にも材料開発にAIを活用している例はたくさんある。\nたとえばマサチューセッツ工科大学とドイツのBASF社の研究チームは先日、靭性や圧縮強度といった複数の力学特性をあわせ持つ3D印刷用の新材料を見つける機械学習システムを開発した。\n材料開発者が材料を選択し、新材料に持たせたい特性を定義すると、最適化アルゴリズムが希望の特性をもつ理想的な材料の組み合わせを見つけ出す。\n同様にシカゴ大学の研究グループは2020年、モデリングに機械学習を組み合わせて、特定の特性をもつ新ポリマーを設計した。\nポリマーの特性と反応を予測するために分子シミュレーションを行い、それをニューラルネットワークに学習させて、様々な分子配列が生み出すポリマーの特性を把握したのである。\nその後、ポリマーの特性を予測する機械学習ネットワークにも、同様の手法を使って学習させている。\nまた、スタンフォード大学が運営する米エネルギー省SLAC国立加速器研究所と国立標準技術研究所、ノースウェスタン大学の研究者からなるグループは2018年、機械学習に迅速な材料試験技術を組み合わせ、金属ガラスの配合を多数、非常に短時間で評価した。\nこの研究は、AIによる材料開発に迅速試験を用いたという点で特に注目されている。\n\n今後数年で、デジタルツールが材料開発に果たす役割はしだいに拡大し、候補材料のスクリーニングでは特にそれが著しくなっていくだろう。\n企業や大学では完全な自動化ではなく、人間とAIの協業を確立するのが今後も最善策になると思われる。\n実際、AI の進歩が遅れているため、そうした協業が必要なのである。\nしかし、未来は不確定で、状況の変化によっては別の結果がもたらされる可能性もある。\n材料科学の未来を変えうる事例をいくつかあげてみたい。\n",
      "related_topic": [
        {
          "caption": "容易に製造できるかの予測",
          "explanation": "現在の計算技術は、研究者が候補材料を容易に合成できるかどうかほぼ分からないものが多い。\n未来のシステムは新材料を発見するだけでなく、研究者やメーカーに製造レシピを提供することになるかもしれない。\n"
        },
        {
          "caption": "材料の合成・試験の自動化",
          "explanation": "材料合成のレシピを提供するツールだけでなく、高度な製造・試験ツール3Dプリンターや検知システムなど）の進歩が、合成や試験の多くの側面を自動化するシステムの実現につながっていく。\n"
        },
        {
          "caption": "マテリアル・バイ・デザインの台頭",
          "explanation": "やがては研究者が殆ど手動で介入することなく、一連の機能要件をもとに理想の材料を発見・創出することができるようになる（マテリアル・バイ・デザイン）。\nこうした進展は、用途の広い材料にむけた迅速な改良につながっていくだろう。\n"
        },
        {
          "caption": "材料バリューチェーンの他の部分におけるデジタル革新",
          "explanation": "材料開発にはデジタルツールが最も大きく影響すると思われるが、材料バリューチェーンの他の分野にも注目しておくべきだ。\nたとえばKoBold Metals社は、AIで鉱物探査を変革したいと考えている。\nデジタルツールは材料開発を変えていくと考えられており、そのようなツールはすでに候補材料の探索にある程度使われ始めている。\n今後の重要な展開としては、候補材料を希望の特性に適合させるモデリングの改良や、材料合成の指示を行う、また理想的には合成プロセスの自動化に着手するシステムの構築があげられる。\n現在、多くの企業が膨大な材料データを保有しながら、それを十分に活用するツールを手にしていない。\n新たなツールは科学者の材料に対する学びと理解に役立つだけでなく、未来の製造過程が部品や製品の改善につながるように導いてくれる。\nそうすれば新たな用途が生まれ、コストが下がり、研究開発のスピードが加速していくだろう。\n"
        }
      ]
    }
  },
  "date": "2021年11月",
  "id": "SoC1268 ",
  "title_english": "Digital Transformation of Materials Science ",
  "author": "By Rob Edmonds（Send us feedback）",
  "title": "材料科学のデジタル・トランスフォーメーション",
  "summary": "高性能材料は現代経済の中核を担う技術であり、材料科学のデジタル・トランスフォーメーションは、多様な分野に大きな改良をもたらす、画期的な材料を生む可能性を持っている。",
  "soc_link": [
    "SoC1051  素材の計画設計 ",
    "SoC1046  素材を理解する ",
    "SoC974  素材革新のツールボックス "
  ],
  "partners_link": [
    "P1631  AIによる競争環境の劇的変化の予兆 ",
    "P1625  プラスチック改革 ",
    "P1423  製造技術の着実な革新 "
  ]
}