{
  "document": {
    "topic": {
      "abstract": "深刻な気候変動の影響はすでに発生しており、さらに悪化する可能性が非常に高い。\n気候変動への適応策は、気候変動の影響による社会的および経済的損害を軽減するのに役立ち、経済的コストを大幅に削減できるかもしれない。\n『SoC1302：気候レジリエンスと適応技術』は、ステークホルダーが模索している気候適応の事業機会を概観している。\n以下の項目では、気候適応の事業機会について詳しく述べる。\n",
      "related_topic": [
        {
          "caption": "食料と農業",
          "explanation": "食料産業と農業は、気候レジリエンスおよび適応策の主要な対象になっている。\n新たなソリューションには、農家がその慣行を気象パターンの変化や異常気象に適応させ、資源や水をより効率的に利用し、必要労働量を削減するのに役立つシステムが含まれる。\n他にも、一部の既存の農業慣行をより効率的で回復力のある代替手段に置き換えるソリューションがある。\n『SoC1316：食料生産の自動化：想定される事業機会』は、農業計画制度、環境制御型農業、昆虫養殖、合成食品など、食料生産を変化する気候に適応させるのに役立つ多くの関連ソリューションについて詳述している。\nさらに、ワイヤレスの土壌水分センサーと自動灌漑コントローラーを組み合わせて水の使用量を削減できるスマート灌漑システムが事業機会として挙げられる。\n干ばつ、極端な暑さや寒さ、その他の悪条件に強い遺伝子組み換え作物は、世界の増大する食料需要を満たすために不可欠になるだろう。\nこのような作物は農薬の使用を削減し、他にも気候レジリエンスと環境上の利点をもたらすことで、規制当局の承認過程を簡素化し、遺伝子組み換え作物に対する消費者の支持を高める可能性がある。\n気候災害は今後ますます食品関連のサプライチェーンと食品冷蔵用のエネルギー供給を混乱させるようになるため、これらの災害に備えた食料の輸送、保管、処理ネットワークを強化するスマートテクノロジーにも機会はある。\n"
        },
        {
          "caption": "建物と建設",
          "explanation": "建物やインフラ設備は、今後訪れる過去に例のない激しい気象事象に対処するため、大規模な改修や交換が必要になるだろう。\n気候適応は、その地域に固有の特性と人口のニーズに応じて局所的に行われる必要がある。\nしかし、現在のリスクモデルは不適切な適応のリスクが高い傾向にあるため、どのような適応が必要かを評価することは非常に難しい。\nそれ故、ソフトウェアによるソリューションに依存する新しい計画および管理システムが出現している。\nこのようなシステムによって、レジリエンス計画はより安価に、より速く、よりアクセスしやすくできる（ただし、必ずしも精度が増すとは限らない）。\n既存の建物やインフラのメンテナンスの必要性は高まるだろう。\n分散型センサーネットワークやモノのインターネット（IoT）技術などは、ステークホルダーがメンテナンス資源をより費用効果の高い方法で割り当て、気候災害が発生した場合には出現した問題をより迅速に収拾するのに役立つ。\n一部の関係者は、AI主導の設計とモジュール化したプレハブ工法を組み合わせた新しい技術を使用してより速く、より安価に建物やインフラを改修することを選択するかもしれない。\nまた、災害時に人々の安全を守り、災害後の迅速な復旧・再建を可能にするレジリエントな構造の建設も重要になるだろう。\n特に洪水が発生しやすい地域向けのソリューションが出現している。\nその1つは、特定の場所に固定されたまま、洪水時には一時的に浮くように作られた家や建物である。\n『P1822：気温上昇下でも居住できる世界を目指す都市改造』は、より近代的で自立した浮遊都市の概念を紹介している。\n"
        },
        {
          "caption": "暖房と冷房",
          "explanation": "気候変動は、極端な暑さや寒さをもたらす事象を大幅に悪化させ、世界の一部の地域は人間が生存できる我慢の限界に追いこまれている。\nこうした極端な気温のために、冷暖房システムは重要な気候適応ツールになるだろう。\n世界中にある多くの先進的建物はすでに、冷暖房システムが温暖化の世界にいかに適応できるかを示す革新的な例を提供している。\n『P1695：エアコンの再考』では、より低コストでより持続可能な冷却技術の機会について詳述している。\nしかし、このようなイノベーションを大衆市場製品にするのは極めて困難である。\n"
        },
        {
          "caption": "エネルギーシステム",
          "explanation": "気候変動は、電力網（グリッド）事業者にとって多くの課題をもたらしている。\nますます激しくなる嵐、洪水、熱波、およびその他の問題に備えてグリッド資産を強化する必要があることに加えて、再生可能エネルギーをグリッドシステムに統合することから生じる新たな課題に対処しなければならない。\n高度なスマートグリッド技術は、電力網事業者がグリッドの状態を監視し、リアルタイムでエネルギーの需給のバランスを保ち、集中型と分散型の両方のエネルギー源を利用してエネルギーを生成・貯蔵するのに役立つ。\nビークル・ツー・グリッド（Vehicle-to-Grid）をはじめとするエネルギーグリッド管理に関する高度な手法も広く導入されており、引き続きますます高度なAI統合型ソリューションが出現してくるだろう。\nマイクログリッドおよびミニグリッドの利用は、基幹業務やサービスの行き届かない地域に安価で遮断されることのない電力を提供する手段をもたらす。\n過去10年間に、数多くのスタートアップ、政府、非営利団体が様々なシステムを展開してきた。\n『SoC1270：高度な太陽光技術』では、太陽光発電のコストを削減し、その普及を加速する可能性がある、商業化を間近にした太陽光発電に関するイノベーションを紹介している。\nまた、『SoC1271：バッテリーのコストと性能』では、リチウムイオンバッテリー技術のコスト低下がどのように多くの新しい機会をもたらし、最終的にマイクログリッドとミニグリッドを普及させるかについて論じている。\n大規模なエネルギー貯蔵は、実用規模の太陽光発電および風力発電システムによる信頼性の高いベースロード発電を可能にするために不可欠である。\n"
        },
        {
          "caption": "水システム",
          "explanation": "今後数十年で、積雪と山岳氷河は消失し、降雨パターンは不安定になり、それによって既存の水インフラを汚染し、混乱させ、あるいは破壊する洪水が引き起こされるだろう。\n『SoC1247：加速する水の危機』は、社会が水の使用量を削減する新しいソリューションを迅速に導入する必要性について述べている。\n気候変動に強いインフラに関するソリューションは、災害時に人々が飲用水と衛生管理のために使用する清潔な水を十分に確保し、災害後はすみやかにシステムの運用を再開できるようにすることに重点を置く傾向がある。\nこのようなソリューションは、生活雑排水のリサイクルシステムや、建物や家屋が断水に耐え、水を安全に飲めるようにするろ過および処理機能を含む高度な雨水貯留システムなど多種多様である。\n都市はまた、廃水のリサイクルおよび海水淡水化技術の使用を増やす必要がある。\n淡水化には、排塩水汚染を引き起こし、非常にエネルギー集約的であるなど、よく知られている多くの問題がある。\nしかし、テクノロジーは着実に向上しており、導入が進めば、より迅速な進歩を促す可能性がある。\n"
        }
      ]
    }
  },
  "date": "2022年10月",
  "id": "SoC1332 ",
  "title_english": "Climate Adaptation: Opportunities ",
  "author": "By Madeeha Uppal and Katerie Whitman（Send us feedback）",
  "title": "気候適応：想定される事業機会",
  "summary": "冷暖房システムは重要な気候適応ツールになるだろう。",
  "soc_link": [
    "SoC1314  水システムの混乱とビジネスチャンス ",
    "SoC1254  不適切な気候適応 ",
    "SoC1248  気候カオスに備える "
  ],
  "partners_link": [
    "P1822  気温上昇下でも居住できる世界を目指・・・ ",
    "P1791  食料危機と人工的生産技術による解決策 ",
    "P1495  気候変動への懸念が生むサービス・・・ "
  ]
}