{
  "document": {
    "topic": {
      "abstract": "空気の汚染による健康への悪影響は何十年も前から科学者の知るところだが、どの程度の悪影響かを見定める研究は今も続けられている。\n健康への悪影響に対する一般市民および行政側の認識が高まるにつれ、空気品質モニタリングへの関心が大幅に高まり、汚染源を把握して曝露を少なくする取り組みが活発化する可能性がある。\n汚染された空気になるべく曝されたくないという思いを訴える人々が増え、空気品質のモニタリングと改善に役立つ製品やサービスへの需要が生み出されている。\n癌、心血管疾患、認知低下など、広範囲に及ぶ症状の有病率が空気汚染によって上昇することが、さまざまな研究で実証されている。\n化石燃料などの物質の燃焼は、空気汚染の原因となる。\nまた、気候変動によって重大度と頻度が高まると見られている、山火事や砂塵嵐などの自然現象も同様である。\n空気品質モニタリング用の低コストなセンサー技術の進歩により、特定地点におけるリアルタイムな空気品質モニタリングが実現されつつある。\n\n研究によると、屋外の空気汚染が原因で年間870 万人、屋内の空気汚染が原因では1,000万人以上が死亡していると推定される。\nスイスに本部を置く世界保健機関（WHO）が発表した、微粒子状物質への安全な被曝レベルに関する最新のガイダンスに照らし合わせると、世界人口の99%近い人々が危険な汚染レベルの空気を吸いながら生活していることになる。\n\n空気汚染は肺や心臓血管系だけでなく認知機能にも影響を与えることが、最近の研究により判明している。\n米国University of Southern Californiaの研究チームによると、中程度の空気汚染に曝されていた高齢女性のサンプル集団では、アルツハイマー病と診断される割合が2倍になることが明らかになった。\nこれらのデータから、全世界のアルツハイマー病症例\nの21%は空気汚染が原因として疑われる。\n米国University of Chicagoで行われた研究では、空気汚染レベルが高い都市で精神神経疾患（特に双極性障害とうつ病）の発症率が高いことが明らかになった。\nさらに米国New York UniversityのMichael Gilraine 博士が行った研究では、ロサンゼルスの学校で教室に空気清浄機を設置したところ、生徒たちの数学と英語のテスト成績に統計上有意な向上が見られたという。\n\nCovid-19パンデミックの発生とともに、屋内の空気品質や換気をめぐって懸念が増大している。\n洗浄剤などの家庭用化学薬品のほか、家具やカーペットなどに一般に使用されているさまざまな材料の排出気\n体から生じる揮発性有機化合物（VOCs）は、屋内の空気品質に影響を与える。\n換気や空気の清浄化を徹底すると、このような汚染源による屋内の空気汚染レベルを下げるのに有効である。\nテクノロジーの発達とともに空気品質モニタリング用のセンサー価格が低下しつつあり、それに伴って需要の増大が見込まれている。\n消費者向けに低コストな空気品質センサーを提供している米国のPurpleAirは最近、米国環境保護庁および森林局と協力し、空気品質に関する詳細なマップの生成を開始した。\nこのマップは、省庁が運用する高コストの較正済みセンサー（高精度ではあるが台数が少なく各地に散在している）のデータと、PurpleAirが運用する低コストの空気品質センサーからなる大規模なネットワークのデータを組み合わせて生成される。\n米国のカリフォルニア州ベイエリア大気質管理地区（BAAQMD）はAclimaとのパートナーシップにより、センサーを搭載した車両を使用して5,000平方マイル以上の公道からブロック単位で大気質データを収集している。\nこのデータを基に、地域に密着した詳細な大気質マップの作成が可能になる見通しである。\n\n空気汚染の影響に対する一般市民の認識が高まっていくと、個人レベルでも行政レベルでも空気品質を\nモニターし、空気汚染への被曝を減らすためのアクションが促されるようになる。\n人的な発生源からの空気汚染は政府規制によって削減されるべきだが、山火事など、さまざまな自然現象による空気品質の悪化は避けられそうもない。\nしかし、状況の変化によって別の結果が引き起こされる場合もある。\n空気品質モニタリングに対する需要の未来を変形させる可能性のある、起こりうる事象の例を以下に示す。\n",
      "related_topic": [
        {
          "caption": "政府が空気汚染の問題に本腰を入れる歴史的に見ると、政府の環境当局は空気汚染へ",
          "explanation": "の取り組みに注力してきたが、近年は温室効果ガス排出に焦点が移っている。\n当局の焦点が再び空気汚染に戻れば、空気品質のモニタリングと改善に向けた政府投資が増加する可能性がある。\n"
        },
        {
          "caption": "気候事象による大気質への悪影響への認識が向上",
          "explanation": "異常気象の発生に伴う大気質の問題への認識が高まれば、市民が空気品質モニタリングに強い関心を寄せるようになる可能性がある。\n"
        },
        {
          "caption": "空気品質モニタリングにおけるビッグデータとAI の利用",
          "explanation": "ビッグデータおよびAI技法を応用し、空気品質を正確にモニターできるソリューションが開発される可能性がある。\nこうした進歩により、空気品質を単にモニターするだけでなく予測できるようになる可能性も開ける。\n"
        },
        {
          "caption": "屋内空気品質に特化した建築基準の策定住宅の気密性を高めてエネルギー効率を確保",
          "explanation": "することを主眼とした建築基準では、屋内空気品質の問題が往々にして二の次になる。\n空気中の浮遊ウイルスやVOCsの除去によって屋内空気品質を確保することにも重点を置いた新しい基準が成立すれば、モニタリング、換気、清浄化テクノロジーへの需要が促進される。\n"
        },
        {
          "caption": "ウェアラブル空気モニターの開発",
          "explanation": "現在使われている空気センサーは一般に固定型の環境センサーであり、定位置で取得したデータをアクセスするようになっている。\nしかし最終的には、空気品質センサーがウェアラブル・デバイス化したり、スマートフォンやスマートウォッチなどのモバイル電子機器に組み込まれるほどポータブルになる可能性がある。\nこのようにポータブルなセンサーは、空気品質モニタリングを日常生活に取り入れるのに役立つ。\n空気汚染の有害な影響に対する市民の認識が高まると、それによって日常生活に変化が生じる可能性があり、清浄な空気で満たされた空間や環境の創出が重視されるようになる。\n空気品質モニタリングと空気の清浄化は、住宅、オフィス、店舗、車両、公共スペースを含め、人が暮らすほとんどの環境に広がっていく可能性がある。\n公的圧力を受けて、政府は屋外環境における汚染源の監視と規制にさらに力を入れ、企業は屋内環境における空気のモニタリングと清浄化に努めるようになるだろう。\nCovid-19パンデミックの中で、空気感染する病原体の拡散を減らすべく、換気の行き届いた屋内スペースの実現に向けて企業が改めて努力するようになる可能性があるが、これは空気品質モニタリングおよび空気清浄化の改善にもつながる。\n短期的には、日常生活上のさまざまな判断、例えば空気清浄機をオンにすべきか、窓を開けるべきか、屋外へランニングに出かけてよいかなどの判断に役立てるために、ユーザーが空気品質モニタリング情報への定期的なアクセスを必要とする可能性がある。\n長期的には、建物や車両など、それぞれの空間に備え付けられた自動システムの一部分として、空気品質モニタリングが日常に溶け込んでいく可能性がある。\n将来的に空気清浄システムは、多くの温度調節システムと同じように自動化され、屋内環境を絶えずモニターし、必要になった時点で自動的にオンに切り替わるようになると予測される。\n"
        }
      ]
    }
  },
  "date": "2022年2月",
  "id": "SoC1282 ",
  "title_english": "Demand for Air-Quality Monitoring ",
  "author": "By David Strachan-Olson（Send us feedback）",
  "title": "空気品質モニタリングへの需要",
  "summary": "広範囲に及ぶ症状の有病率が空気汚染によって上昇する。",
  "soc_link": [
    "SoC858  汚染計測の第一歩 ",
    "SoC768  新たな環境モニタリング ",
    "SoC718  個人が行う環境モニター "
  ],
  "partners_link": [
    "P1717  空気の販売 ",
    "P1068  大気汚染問題 ",
    "P0992  クリーン・エアポケット "
  ]
}