{
  "document": {
    "topic": {
      "abstract": "民間の航空宇宙の分野では、近距離飛行に小型航空機が大量に使われるようになっている。\nこれだけ多くの航空機を運用するとなると、大規模な自動化なしには実現が難しい。\nそのためのシステム構築には、技術面と規制面で膨大な課題を克服する必要があり、開発側はそこに取り組み始めている。\n航空機の自動化は新しいものではない。\n人類は実に19世紀から自動航空機を使ってきた。\n現在の民間旅客機や軍用機は高度に自動化され、その多くは人間の介入なしに作動できる。\nそれでも、パイロットや管制官といった専門家に頼ることが圧倒的に多いのが現状だ。\n無人航空機（UAV）でさえ、遠隔地にいる人間の操作にまだ依存している。\nしかし、近年のAIの進化で航空機の自動化レベルが格段に上がり、人間が介在する必要性が大幅に減るか、完全になくなる可能性が出てきた。\nAIシステムのおかげで、自律型航空機が周辺環境を認識するセンサーの種類と機能が増大し、動作環境の特徴を識別し分類する、人間さながらの能力がもたらされている。\nAIの進化で、航空機は様々な状況でどう動くべきなのか複雑な判断が下せるようにもなっており、それが例外的状況でも人間を介さずに対処する能力を高め、高度な自動航空管制（ATC）を現実のものにし自律型UAVはすでに、数百マイル離れた遠隔地にいるオペレーターが同時に複数機を見守る業態を、規制当局が抵抗なく承認できるところまで進化している。\nたとえば米国連邦航空局は2018年に、そうした運営に対する規制免除を数多く出し始めた。\n軽貨物輸送に自律型航空機を使っている企業はたくさんある。\n一般にそうした企業がもっとも成功しているのは、従来の輸送網の使用が難しい発展途上国における医療や人道支援の提供だが、先進国市場のeコマースにも徐々に進出している。\nたとえばドローン配送のZiplineは2021年にWalmartと提携し、アーカンソー州Pea Rid geで自律型航空機による即配サービスを開始した。\n\n自律型UAVは高度な自動操縦や判断が行えるようになってきた。\nたとえばExyn Technologiesは2021年、自由飛行中に秒速2メートルで入りくんだ空間を探索できるUAVを開発したが、これには衛星のナビゲーションが使えない地域も含まれて\nいる。\n\n旅客サービス向けの電動垂直離着陸機（eVTOL）が、航空機の自動化の大きな焦点になっている。\n2021年現在、50社以上が自律型旅客eVTOL の開発に取り組んでいるが、自動旅客飛行を提供しているところはまだない。\nオランダのAirbusや米国のXwingなどは、固定翼旅客機の自動操縦システムを開発している。\n\n航空機の自動化はこれからも小型UAVで急速に進むと思われる。\n小型UAVは航続距離の制限が厳しいものの、着実に規制面で受容されていくだろう。\n自動旅客機や都市部におけるドローンの自動連携など、より意欲的な航空機の自動化は、かなりゆっくりと展開することになりそうだ。\nとはいえ将来は不確実で、状況の変化が別の結果をもたらす可能性もある。\n以\n下に、航空機の自動化の未来を変えうる事例を紹介する。\n",
      "related_topic": [
        {
          "caption": " ",
          "explanation": ""
        },
        {
          "caption": "自動航空管制の進展 ",
          "explanation": "現在のATCシステムは管制官とパイロットの音声コミュニケーションに依存しており、それが自動旅客機には障害となっている。\nそこでシステムを刷新して自動化を進め、管制官と航空機がテキストでコミュニケーションできるようにする取り組みで低空飛行するが進んでいる。\nまた、密集環境UAVの調整に特化した、さらに高度に自動化されたATCも開発されている。\nAIの進化現在の航空機自動化に使われているAIシステムは予期せぬ障害を起こしやすく、規制当局がシステムの安全性を認定しにくいのが特徴になってしまっている。\nAIの開発が進んで説明がつくようになれば、安全性テストや自動化への信頼度は向上するだろう。\nシミュレーションにもとづくAI ムのトトレーニングは、自動化に使われるシステレーニングコストを削減すると同時に、そうしたシステムの性能テストも簡易化してくれる。\n"
        },
        {
          "caption": "航空機自動化の受容 ",
          "explanation": "業界関係者は、一般市民は自律型航空機、とりわけ自律型旅客機を容易には受け容れないとみかし、自律型航空機は市場参入したばている。\nしかりで、一般の受容度を客観的に評価するのは難しい。\n"
        },
        {
          "caption": "先進エアモビリティ市場の変化",
          "explanation": "最先端のエアモビリティは、その破壊的な将来性に対する非常に楽観的な期待を背景に、多額の投資を集めてきた。\nしかし、旅客機の自動化には長い開発期間が必要で、それが先進エアモビリティの短期的な成長可能性をひどく制限し、投資家が信頼を失って、航空機の自動化テクノロジーから投資を回収するおそれがある。\n航空機の自動化は、その長い歴史にもかかわらず未だごく初期の段階にあり、今後の道筋もかなり不透明だ。\nある意味では、飛行の自動化は都市交通における運転の自動化よりも単純だといえる。\n現在のAI 技術は異常事態に対処するのが得意ではないが、空中では地上ほど異常事態が発生しない。\nしかし別の意味では、飛行の自動化は都市交通における自動運転よりはるかに難しいともいえる。\n空の環境は規制が非常に厳しいからだ。\n先進のエアモビリティ・サービスがいつか自律型航空機を運用したいと考えている都市部では尚更である。\nこの規制のせいで、AIシステムのトレーニングと改良に必要なデータ収集が、開発者にとって大きなハードルになっている。\nシミュレーションを使ったトレーニングで、データ収集の課題は克服しやすくなるだろう。\n自律走行車の開発者はそうしたアプローチでデータ収集の問題を解決し、航空機の自動化にも応用可能な安定したシミュレーション技術を作り出してきた。\n人間が操縦するエアタクシーを活用すればシミュレーション・システムに必要なデータ収集は可能なので、エアタクシー事業を早急に拡大しつつ、自動操縦システムも平行して開発している企業は競争優位に立つ可能性がある。\n"
        }
      ]
    }
  },
  "date": "2021年12月",
  "id": "SoC1274 ",
  "title_english": "Aerial-Vehicle Automation ",
  "author": "By Katerie Whitman and Rob Edmonds（Send us feedback）",
  "title": "航空機の自動化",
  "summary": "現在の航空機は、パイロットや管制官といった専門家に頼ることが圧倒的に多い。",
  "soc_link": [
    "SoC1255  空域のマイクロマネージメント ",
    "SoC1149  ドローンとツール ",
    "SoC1134  動作の電動化 "
  ],
  "partners_link": [
    "P1644  都市型エアモビリティ ",
    "P1638  車を超えた電動化 ",
    "P1607  新しい交通環境のための車両 "
  ]
}