{
  "document": {
    "topic": {
      "abstract": "長期的な将来を見据えた戦略を立てなければならない組織は、不可能に近い課題に直面している。\n公共政策や経済、社会行動、テクノロジー、エコロジーなど、地球環境の多くの側面が変化し、現在とは大きく異なる世界になっている可能性があるからだ。\n『SoC1173：シナリオ・プランニングへの注目が再興』にあるとおり、シナリオ・プランニングは不確実性への対応策を講じる貴重なツールを提供してくれる。\nシナリオ・プランナーは緻密なプロセスを用いて、将来がどのように展開するかをあれこれ想定する。\n意思決定者は、そのようにして出来上がったシナリオで新たな機会を発見し、様々な可能性に照らして戦略を検証し、潜在的な混乱に対する危機管理計画が作成できる。\nストラテジック・ビジネス・インサイツ（SBI）はクライアントの長期的な将来計画を支援するため、2022年から2035年までの世界のテクノロジー、ビジネス、社会の将来像に関して一連のシナリオを作成している。\nそのシナリオ・プランニングの一環として、相互に作用しながら世界の未来を形成する重要な影響や原動力を特定し、それらが2035年までにどう展開していくのか、あらゆる妥当な状況を想定している。\n以下では、そうした影響や原動力のなかで公共政策や経済に係わるものを紹介する。\n米連邦政府は半導体、太陽光パネル、風力発電機、バッテリー、重要鉱物の国内生産を促進する助成金に数百億ドルを投入する法律を通過させた。\nこの新たな資金援助は、これまで中国をはじめとする各国が、産業自給率向上のために国の資金を巨額に投入してきた数々の前例に連なる、ごく最近の例にすぎない。\nこうした産業政策が実を結ぶには長い時間がかかり、半導体生産などの特定の産業の、非常に複雑なグローバル・サプライチェーンから本当に独立できるかは推測の域を出ない。\nそれでも、産業政策の強化は軍事的緊張の高まりや難民問題、食料・水・エネルギー危機、米国の政治的安定の混乱といった要因と結びつき、現在から2035 年にかけて、グローバル化の衰退を後押しするフィードバック・サイクルを生み出すかもしれない。\n2035年までに中国と米国は各々、自国を中心とした多国籍の経済・地政学影響圏を形成し、両者間の通商はきわめて小さなものになるかもしれない。\nしかし、別の結果も考えられる。\nたとえば、各国がインフレ抑制と経済成長促進を目指し、通商障壁の削減と海外直接投資の増加に取り組む場合もある。\n同時に、中国が現在抱える債務、金融不安、生活費の上昇、人口動態の衰微といった問題で敵対勢力に力を行使する能力が削がれ、グローバル化を後退させている緊張関係の多くが緩和される可能性もある。\n",
      "related_topic": [
        {
          "caption": "グローバル化の進展",
          "explanation": "『SoC1305：変わりつつあるグローバル化の範囲』にあるとおり、世界貿易はcovid-19パンデミックやウクライナ戦争、気候変動、世界の自由民主主義国と一党支配国家との関係悪化といった要因により、大きな混乱を経験した。\nグローバル化の進展に対するさらなる脅威も、いくつか顕在化している。\nたとえば2022年8月、。\n"
        },
        {
          "caption": "エネルギーと資源の供給",
          "explanation": "グローバル化進展の阻害要因は、エネルギーや食料といった重要資源の供給も混乱させている。\nたとえばcovid-19パンデミックで輸送燃料の需要が暴落したが、化石燃料業界はそうした燃料を生産・精製・流通する複雑なグローバル・インフラを一時的あるいは永久的に変更して対応した。\nおかげで2021年から2022年にかけて世界がパンデミックから回復し、輸送燃料の需要が急増した際、業界が需要増に応えるために使える資産は減ってしまっていた。\nウクライナ危機もエネルギー市場に混乱をもたらした。\nたとえば、ヨーロッパ諸国がロシアの天然ガス供給への依存からできるだけ早く脱却しようとした結果、液化天然ガスの需要が高まり、各国政府の再生可能エネルギー技術への投資が加速し、原子力への新たな需要も生み出された。\n『P1794：エネルギー枯渇の様々な側面』にあるとおり、ほかの多くの諸国もパンデミック当初、エネルギー供給の十分な確保にそれぞれ苦労している。\nエネルギー供給の混乱は、食料供給にも同様に混乱をまねいた。\nたとえば、天然ガスの価格上昇で窒素系肥料の価格は押し上げられる。\nそれ以外の要因も、食料安全保障の崩壊に寄与している。\n事実、干ばつや熱波、ウクライナ戦争で2022年の食料生産・貿易は減少し、これまで食料輸出国だった多くの国が輸出を制限するほどであった。\n2022年から2035年に世界貿易の減少が加速すると、エネルギーや食料を始めとする重要資源の局地的な不足が、より一般化する可能性がある。\nそうした不足が動機となって各国はますます保護主義色を強め、地政学上の敵対勢力に攻撃的になり、結果としてグローバル化が一層減退し、不足も悪化する。\nそのように分断された世界では、先進のクリーンエネルギー技術、合成食品技術、垂直農法技術などが広く利用できる一部の社会が、その恩恵に浴すことになるかもしれない。\nこうした技術は社会の資源効率の向上に役立つ上、エネルギーや食料といった資源不足の懸念が広がるなかで、すでに多額の投資が行われているからだ。\nあるいは、エネルギーや食料などの資源不足を理由に、各国が化石燃料を含むあらゆる形態のエネルギー開発をできる限り迅速に進めながら、貿易障壁を下げることも考えられる。\n"
        },
        {
          "caption": " AI規制",
          "explanation": "『SoC1294：変化するAI規制』で紹介したように、中国と欧州は人工知能の多くの用途を制限する、積極的な新しい規制体制づくりを進めているが、そうした規制がAIに与える影響については、かなりの不確実性が存在する。\n2022年から2035年にかけて、搾取的で社会に有害なAI利用に対する規制当局と一般市民の不満が高まり、AIの限界に対する知識が組織の間に広がりつづけた結果、AI規制がより一般化している可能性がある。\nバイアスや説明可能性、同意、個人データの使用といった問題に対処する、確固たる国際基準ができてくるかもしれない。\nあるいは執行体制の脆弱さゆえに、規制当局がAIの有害な影響を意味のある形でほぼ抑え込めないことも考えられる。\nひるがえって、2035年の業界関係者がAIシステムの利用をおおむね自主規制している場合もあるが、そうした自主規制が害の回避にはほとんど無意味なことは変わらないだろう。\n"
        }
      ]
    }
  },
  "date": "2022年8月",
  "id": "SoC1321 ",
  "title_english": "Scenarios 2035: Policy and Economic Forces ",
  "author": "By Katerie Whitman（Send us feedback）",
  "title": "2035年のシナリオ：政策・経済的フォース",
  "summary": "シナリオ・プランニングは不確実性への対応策を講じる貴重なツールを提供してくれる。",
  "soc_link": [
    "SoC1305  変わりつつあるグローバリゼーションの範囲 ",
    "SoC1301  気候政策の転換 ",
    "SoC1166  「パンデミック後」を議論するシナリオ・プラン・・・  P1757  中国の野望と限界 "
  ],
  "partners_link": [
    "P1794  エネルギー枯渇の様々な側面 ",
    "P1781  不足に備えた計画 "
  ]
}