{
  "document": {
    "topic": {
      "abstract": "すでに十分に強いビッグテック企業が、Covid-19パンデミックを機に、極めて重要な経済、技術、政策の分野でさらに力を強めた。\nしかし、新たに起こりつつある（特に中国とヨーロッパの）規制変更によって、ビッグテック企業の優位性が脅かされ始めている。\n同じように市場とテクノロジーの変化も、一部のビッグテック企業にとって脅威を与えている。\nビッグテック企業の活動に対し、じわじわと加わり始めた制約が、人工知能、自動運転車、エクステンデッド・リアリティ、量子コンピューティングなど、社会的な変革力のあるテクノロジー分野の進歩を妨げる可能性がある。\nデジタル世界を構成する製品とサービスの世界市場では、5社の米国企業、すなわちAlphabet（Googleの親会社）、Amazon.com、Apple、Meta Platforms（旧Facebook）、Microsoft が圧倒的に優勢である。\nこれらの企業の優位性は、エンドユーザーが直接利用する製品やサービスのみならず、他の企業が独自の製品やサービスを開発・展開する際に利用するデジタル・インフラストラクチャにも広がっている。\n中国のビッグテック企業（Alibaba Group Holding、Baidu、ByteDance、Tencent Holdings、Xiaomi Corporation）は、米国系ビッグテックの製品やサービスが締め出された中国市場で、同じような優位性を築いている。\nビッグテック企業は既存の事業分野で優勢なだけでなく、世界的なAIイノベーションでも優位に立ち、高度半導体デザイン、量子コンピューティング、自動運転車、拡張現実、仮想現実のイノベーションで最先端を走ってきた。\nビッグテック企業の規模、収益力、評判により、こうした分野で世界トップクラスの研究者を人材として誘致することが可能だった。\nさらに、ビッグテック企業に集積される膨大な量のデータは、AIシステムを訓練し、データ主導による新製品や新サービスの開発を可能にする原資となった。\n歴史的に見て、各国政府はイノベーションを促すため、ビッグテック企業の活動に規制上の制約をそれほど加えない方針を総じて選んできた。\nビッグテック企業の活動を政府が規制するのが難しい事情もあった。\nというのは、ビッグテック企業の活動の根拠となっているテクノロジーやビジネス手法について、規制当局の知識が往々にして不十分だったからである。\n相対的に低いレベルの規制は、ビッグテック企業が競争相手になりうる会社を買収したり、反競争的との批判が上がっている多くのビジネス手法を駆使したりすることを許し、ビッグテック企業の優位性に強く貢献する結果となった。\n相対的に低いレベルの規制によって、多くのビッグテック企業が事実上、ある種の規制権力を手中に収めることも許された。\nたとえば、Metaのサービス利用規約やコンテンツ・モデレーション・ポリシーによって、何十億もの人々がオンラインで互いに言いたいことを言い合えるような概念が形成されている。\nレコメンデーション・アルゴリズムの導入方法をめぐって、Meta、Alphabet、およびその他のビッグテック企業が下す選択は、誤った情報の拡散に多大な影響を与えている。\nまた、Appleが2021年に行ったユーザー・プライバシー・ポリシーの変更は、規模にしても範囲にしても、2018年にEUが適用開始した一般データ保護規則（GDPR）に匹敵するほどのインパクトを生じさせている。\n規制当局はビッグテック企業の活動を制限するための取り組みを強化している。\n中国ではビッグテック企業の反競争的なビジネス手法が厳に禁止されているほか、企業によるデータの収集と利用が制限されるな\nど、規制当局が強力な制約を加えるようになった。\n中国ビッグテック企業の株価は暴落し、2022年には各社で従業員の大量解雇が始まり、新しい事業分野やテクノロジー分野への投資が縮小されている。\n一方、米国の規制当局はビッグテック企業に対する反トラスト行動を開始し、EU規制当局はビッグテック企業の商慣行を大幅に制限するデジタル市場法（DMA）などの新しい法律を導入している。\n\nビッグテック規制に対して批判的な人々は、ビックテック企業が非常に競争熾烈な市場でビジネスを展開していること、互いに激しく競争していることを指摘する。\nこのような激しい競争は、規制を緩めさせるには不十分なようだが、ビッグテック企業にとって脅威であることに変わりはない。\nたとえば、ByteDanceのTikTokプラットフォームとの競合が原因で、Metaの全世界のユーザー人口が2022年前半、初めて減少に転じた。\nAlphabetの優位性を脅かす潜在的な脅威として、AI対応のインターネット検索への新しいアプローチが出現している。\nWeb3 Foundationなどが提唱する、プライバシーに重点を置いた分散型インターネットの新しいビジョンは、ビッグテック企業のビジネスのやり方に対する、思いも寄らぬ方向から現れた説得力のある脅威である。\nビッグテック企業は、競合他社によるディスラプションを回避するための手段として、初期段階のテクノロジーに投資しているが、そうしたテクノロジーへの投資は莫大であり、資本が巨額化してビッグテック企業の収益成長が危うくなった環境下では支えきれなくなる可能性がある。\n\n規制、競合、そして技術上の脅威が増すにつれ、個々のビッグテック企業は従来よりもはるかにディスラプションに対して脆弱になると同時に、推測の域を出ないテクノロジーについてはなおさら、イノベーションを推進する能力が低下していく可能性がある。\n現時点で優勢なビッグテック企業が完全に姿を消すとは考えにくいが、時が経つにつれ影響力が急落することは十分に考えられる。\nしかし未来は不確実であり、状況の変化によって別の結果が引き起こされる場合もある。\nビッグテック企業の未来を変形させる可能性のある、起こりうる事象の例を以下に示す。\n",
      "related_topic": [
        {
          "caption": "規制による制約が長期にわたって現実世界に与える影響",
          "explanation": "ビッグテック企業に規制を加えても、必ずしも現実世界で実質的な変化が起こるわけではない。\n規制の実際の効果は、規制当局がどれほど首尾よく規制を実施することができるか、そしてコンプライアンスを容易化する（あるいは、規制をかいくぐる）ために企業がどのような対策を考え出すかによって大きく左右される。\n"
        },
        {
          "caption": "グローバリゼーションの衰退",
          "explanation": "ビッグテック企業が優位性を築いた原因の一つは、21世紀初頭におけるグローバリゼーションの急拡大である。\nこれによって企業が世界中のあらゆる市場に素早く進出し、国際的なタックス・ヘイブンの恩恵に浴し、低賃金の労働力にアクセスすることが可能になった。\n米中貿易戦争、Covid- 19パンデミック、最低法人税率の世界的導入、そしてロシアによるウクライナ侵攻などの事象によってグローバリゼーションに危機が生じており、ビッグテック企業に脅威をもたらしている。\n"
        },
        {
          "caption": "変革力のあるAIテクノロジーの開発成果が出現",
          "explanation": "ビッグテック企業はすでに、コンテンツ・モデレーションをはじめビジネスの多くの側面でAIに依存している。\nプラットフォーム上に高い比率で存在する誤情報など、一部のビッグテック企業を悩ませている問題の多くは、AIの大幅な改良によって解決される可能性がある。\n新しい形式のAI が出現することで、AI展開における競争優位性としてのデータの重要性も低下し、ビッグテック企業の強さを支えている最も重要な柱のひとつが根本から崩れる可能性がある。\n中国では中央集約型のデータ・リポジトリがAIシステムの訓練用に確立されている。\nこれは他の国々で、ビッグテック企業の影響力を低下させながらAI開発を促進するための一つのモデルになるかもしれない。\n"
        }
      ]
    }
  },
  "date": "2022年4月",
  "id": "SoC1293 ",
  "title_english": "Threats to Big Tech’s Power ",
  "author": "By Katerie Whitman（Send us feedback）",
  "title": "ビッグテック勢力への脅威",
  "summary": "ビッグテック企業の活動に迫る制約が、社会を変革する技術分野の進展を阻害する可能性がある。",
  "soc_link": [
    "SoC1229  ビッグテックのガバナンス問題 ",
    "SoC1222  テクノロジー業界の再編成 ",
    "SoC1170  テック企業は救世主か？ "
  ],
  "partners_link": [
    "P1761  ビッグテックの大きな賭け ",
    "P1697  中国は内圧を強める ",
    "P1668  中国のデータ一元管理 "
  ]
}