{
  "document": {
    "topic": {
      "abstract": "豊かな国の若者たちは、社会神話に期待させられてきた未来を与えてくれない世の中で自分たちが大きくなっているとの意識を、ますます募らせている。\n若い世代が手に出来そうににないレベルの富を持つ高齢人口を支えるため、過酷なまでに長時間働き、政府が十分に対応できないまま深刻化する気候危機にも対処しなくてはならない。\n社会の形勢がいよいよ自分たちに不利になっていると感じ、社会と一切係わらない、あるいは人生の目標を低くする若者も出てきた。\n米国の子供は「アメリカン・ドリーム」という言葉を聞いて大きくなる。\n米国では一生懸命に働けば親よりも良い生活を送るチャンスが得られる、という前提に立つ国家理念だ。\nほとんどの諸外国がこうしたキャッチフレーズは持たないものの、似たような理念は存在する。\n実際、世界の先進国では、社会的地位を向上させる公平なチャンスがあるという理想が根強い。\n中国にも中国版の国家スローガンがあり、こちらのチャイニーズ・ドリームの意味合いはより複雑だが、社会的地位の向上という概念は含まれる。\n中国では過去数十年で中産階級が爆発的に増加し、何億もの人々が確実に生活を向上させてきたので、中国人にとって上向きの社会的流動性が現実であるとの考えは否定しがたい。\nそれ以外の豊かな諸国、とりわけ米国では複雑な状況がしばらく続いている。\nアメリカの若い世代は、多くの指標において親が同年代だった頃よりも貧しい生活を送っており、その事実を自覚せざるを得ない。\n高額な学費の返済、手が届かないほど高い住宅価格、伸び悩む賃金の影響をもろに受けているので、米国の主要メディアやソーシャルメディアは、彼らが親たちよりいかに恵まれていないかという話で溢れている。\n当然のように、米国のソーシャルメディアには上の世代への蔑みがはびこっている。\n若者が集まり、自分たちの将来がどれだけ絶望的かという話題や記事を共有する大規模オンラインコミュニティもある。\nCovid-19パンデミックは、若い世代の経済的展望に対する負の影響をいっそう助長させながら、そうしたオンラインコミュニティの成長も加速させた。\n若者が社会や生態系の崩壊を議論する人気のフォーラムRedditはパンデミック下で会員が3倍以上に増え、現在30万人近い登録者数を誇っている。\n2020 年には、ネットで終末論的なニュースばかりを異様に読み耽ることを意味するdoomscrollingという新語が人気を博した。\n\n崩壊を扱う真面目なフォーラムで、若い世代をめぐる経済状況の悪さや就職難が話題になることはあまりない。\n世界が直面するはるかに喫緊な問題から気をそらせるトピックだと、メンバーが見なしているからだ。\n代わりに、ほとんどの議論が気候危機の影響の深刻化や、断固としてのぞむべきとメンバーが考える危機に、世界政府や企業が対処できていない現状に焦点を当てている。\n最近では、気候変動が原因と思われる大災害の数々、温室効果ガス削減目標の未達成、気候に関する公約の失敗が好んで取り上げられている。\nそうした議論が絶望的な基調を生み出し、前向きなニュースやコメントを共有するユーザーは仲間から軽蔑と嘲笑を受けてしまうのである。\n\nメンタルヘルスの専門家はエコ不安症への効果的な対処法を模索している。\nこれは新たな現象で、地球の現状や将来について、患者が有害なレベルの精神的不安を訴えることを指す。\n崩壊論が支配するフォーラムに長時間参加したり、doomscrollingをしたりすると、人は現実感が歪められ、世界が実際以上に悪い状態にあると認識するようになる、と専門家は指摘する。\nしかし、若者が「世界は終わろうとしていて自分には未来がない」と感じるのが当然かどうかはともかく、社会的崩壊という強迫観念が現実世界に影響を及ぼす事実は変わらない。\n例えば、不満を抱えた若者はより良い生活を送ろうと自ら努力するのをあっさり諦め、はるかに余裕のある親と同居してほぼ働かなくなることがある。\n日本には昔から、こうして社会に背を向けた層がかなり相当数存在しているが、中国をはじめとする他国でも同様の層が出現する兆しがある。\n\n2021年春、中国の若い労働者層でソーシャルメディアを使ったあるムーブメントが流行した。\n「寝そべり主義」というこのムーブメントは、労働者になるべく働かないように訴え、働きすぎの文化と将来性の欠如に抗議することを奨励している。\n注目すべきは、中国の中産階級の若い労働者も、高すぎる住宅・育児コスト、収入の低迷、気候変動の影響といった問題に、米国\nや他の富裕国の若年労働者と同じ不安を抱いている点である。\n日本や米国といった富裕国と同様、中国も出生率の低下と長寿化による人口動態の危機に直面しつつある。\nこうした国々の若年労働者は、ますます多くの退職者を支えねばならなくなっているのに、退職者の方はといえば、地球に残された気候の安定した期間を謳歌しているのだ。\n\nもちろん、すべての高齢者が豊かに暮らしているわけではなく、若年層が全員、将来の見通しが暗いわけでもない。\nパンデミックで経済格差が拡大し、自力で並外れてうまくやっているのはごく一部の若者だけだ。\n今後数十年で、ミレニアル世代の多くが、はるかに豊かな親の富を受け継ぐことになる。\n2019年の推計では、その額は米国だけで70兆ドル近くになるという。\nパンデミックによる経済的損益のせいで、相続される富の分配は不平等なものになるが、その多くは、気候変動によって今後数十年で価値がなくなる住宅やその他の資産かもしれない。\nそれでも上の世代から受け継いだ財産で金銭的な見通しが一斉に変わり、現在、崩壊に憑りつかれている若者が将来についてずっと楽観的になる可能性はある。\n",
      "related_topic": []
    }
  },
  "date": "2021年8月",
  "id": "SoC1250 ",
  "title_english": "Coming of Age in the Age of Crisis ",
  "author": "By Katerie Whitman（Send us feedback）",
  "title": "危機の時代に大人になる",
  "summary": "社会の形勢がいよいよ自分たちに不利になっていると感じ、社会と一切係わらない、あるいは人生の目標を低くする若者も出てきた。",
  "soc_link": [
    "SoC1141  危機に瀕したミレニアル世代？ ",
    "SoC1121  人口動態の変化による市場の変化 ",
    "SoC1095  新世代の若年成人 "
  ],
  "partners_link": [
    "P1661  親になりたい気持ちの減退 ",
    "P1647  所有権のシフト ",
    "P1449  世代間の経済状態 "
  ]
}