{
  "document": {
    "topic": {
      "abstract": "2020年9月の『SoC1181：小売業界の妨げ』では、この半年で小売業界が経験した劇的な変化を論じている。\nしかし、その多くはこれまでの流れの延長にすぎない。\n小売業における変化は都市、それも中心部に影響を及ぼす。\n政治家や都市計画担当者は商業地域の魅力がなくなることを懸念している。\nそうした都心部の魅力の喪失は、地域全体に波及しかねない。\nしかし、都心部の唯一とまでは言わないものの主要な機能は商業を成立させることだとの認識は間違っている。\n憩いやスポーツの場として再設計すれば、都市や大都市圏の居住性は確実に高まる。\n一方、小売業の変化だけが都市に大きく影響するとの見方は、あまりにも限定的だ。\nコロナウィルス感染症2019（covid-19）パンデミックで仮想コミュニケーションやオンラインでの共業に移行する層が急増したことで、さらに広く都市環境の産業的魅力が減退する一因になっている。\n都市は依然としてイノベーションや経済を推進する出会いや交流の中心ではあるが、業務上の活動については、いつか対面する必要がなくなるかもしれない。\nいったい都心部はどのように変容するのだろう。\n多くの小売業が一部店舗の閉鎖や店舗面積の縮小、あるいはその両方を行っている。\nこうした小売向けの空き店舗はどうなっていくのだろう。\nショッピングモール業界にとって、この動きは壊滅的打撃になりうる。\nショッピングモールは大型店の周辺に小規模店が付属する形になっている場合が多いからだ。\n消費者はデパートや大型店に行くためにショッピングモールを訪れ、ついでに小規模店で食料や専門店でしか買えないものを購入する。\n実際ショッピングモール側と小売店舗の賃貸契約の多くが、客足を確保する大型店の出店を保証している。\n大型店の撤退はショッピングモールに致命的な影響をもたらしかねない。\n破産したフォーエバー21やJ.C. ペニーといった小売店を、米国最大のショッピングモール運営会社サイモン・プロパティ・グループが高額で買収した理由の一端はそこにあるのだろう。\n\n多くの場合、シャッターの降りた店舗スペースに新たな入居はない。\nしかし、小売業界に大打撃を与えるオンラインコマースが、実は小売り店舗の意外な救世主になってくれる可能性もある。\nたとえばサイモン・プロパティ・グループはAmazon.comと手を組み、空き店舗をオンライン小売業者の流通ハブにしようとしている。\n同じく家電量販店のベスト・バイは、全店舗の4 分の1程度をオンライン注文対応ハブに改修し始めている。\nコンセプト自体は別に新しくはないが受け入れが始まっている。\n2017年『SoC969：実店舗を考え直す』では、小売りチェーンがオンライン専門の小売業者に対抗するには、実店舗を強みにする必要があると伝えた。\n当時ディスカウント・チェーンのターゲットは、米国民のおよそ75％が自社店舗から16Km圏内に住んでいると言っていた。\nこれだけ実店舗があればオンライン注文に数日ではなく数時間で対応で\nきる。\n配達までの時間短縮を目指すAmazon.com の猛攻に対抗する際、非常に重要になってくるだろう。\n\n2020年6月の『P1503：在宅勤務の大いなる実験』にあるとおり、covid-19パンデミックで在宅勤務は急速かつ劇的にひろがった。\n結果、今後は企業のオフィス需要が大きく縮小し、多くの都市のビジネス街で不動産に空室が増加していくだろう。\nアウトドア・レクリエーション製品のREI（Recreational Equipment Inc.）の最近の動きは、都心部に影響を与える出来事を象徴している。\nシアトル郊外に新本社を建てたばかりのREIは、人事・業務を大幅に見直すなか、未入居のままサッカーグランド4面分程の床面積を持つその新社屋を売りに出し、自身はシアトル周辺の複数のサテライトオフィスを本社とし、本社の従業員をリモート勤務させることにした。\n\ncovid-19パンデミック以来、多くのホワイトカラーが基本的にどこからでも勤務可能になり、居住用不動産にもその影響が出ている。\nたとえばニューヨークやその周辺の不動産業者によると、郊外の一戸建ての需要が激増した分、中心部の住宅不動産の需要が激減しているという。\nマンハッタン地区といえば多くの人がニューヨークの心臓部と思う場所だが、2020年7月に売れた物件数は2019年同月比で56％少なかった。\n住宅不動産はカリフォルニア州サンフランシスコでも似たような状況だ。\nジロー・グループの「2020年都市近郊市場レポート」によると、パンデミック中に新規登録物件が市場に流入した結果、同市の住宅在庫は前年比96％増となった。\nこうしたサンフランシスコのベイエリア全域が\n経験しているのと同様の基調は、今後何年か他の多くの都市に現れる可能性がある。\n現在AlphabetやFacebook、Twitterといった複数のテクノロジー企業は、条件の良いリモートワークを導入している。\nこうして多くの技術系労働者がベイエリアを離れるか、そうしようと検討している。\nパンデミックが労務管理に与えた影響で、多くの従業員が密な職場環境や長い通勤時間、高額な住環境から脱し、より住みやすい環境を探すチャンスを手にした。\n観測筋はこうした進展が同地域の共創やアイデアの交換、イノベーションに与える影響を議論し始めている。\nなんといっても過去数十年、世界中の政策立案者たちは、シリコンバレー・ベイエリアに高度な技術、エンジニアリング、融資、マーケティングの専門家が集中していることが、市場で成功する前提条件だと理解してきたのだから。\n\n人口やインフラ、建物、交通網、雇用機会の衰退・現出には時間がかかるため、都市の構成というものは徐々に変化するので、都市環境が急変することは稀だ。\nしかし、covid-19パンデミックで多くの展開が加速し、都市計画・管理の担当者は、都心部が地域全体の商業的支柱として従来の役割を果たさなくなる世界を想定、または懸念し始めている。\n一方で、政治家や建築家、デベロッパーはすでに、交通量が少なく、憩いの場が多く、エンターテインメントの選択の幅が広く、全体として緑が多く持続可能な環境が整った都市の可能性を思い描いている。\n都心部は時とともに変化し、現在、都市を離れようとしている人たちも含め、多くの人々が憧れる快適さを提供し始めるのかもしれない。\n",
      "related_topic": []
    }
  },
  "date": "2020年11月",
  "id": "SoC1195 ",
  "title_english": "City Centers’Challenging Changes ",
  "author": "By Martin Schwirn（Send us feedback）",
  "title": "都心部が試される変化",
  "summary": "都市計画・管理の担当者は、都心部が地域全体の商業的支柱として従来の役割を果たさなくなる世界を想定、または懸念し始めている。",
  "soc_link": [
    "SoC1181  小売業界の妨げ ",
    "SoC1175  垂直農法の台頭 ",
    "SoC1169  将来のパンデミックに備える都市機能 "
  ],
  "partners_link": [
    "P1542  建物と都市のデジタルツイン ",
    "P1503  在宅勤務の大いなる実験 ",
    "P1491  空き物件 "
  ]
}