{
  "document": {
    "topic": {
      "abstract": "2020年は小売業全般、特に実店舗を持つ従来型小売業者にとって厳しい年となった。\nCOVID-19パンデミックは何百万もの人々の可処分所得を奪い（また何百万もの人々を動揺させ、より困難な時期に備えた貯蓄に向かわせた）だけでなく、店舗への客足を大幅に減少させることになった外出禁止令およびソーシャルディスタンス措置を余儀なくさせた（一部の企業は事業から撤退せざるを得なかった）。\nしかし、2020年9月の『SoC1181：小売業界の妨げ』は、小売業界が過去6ヶ月間に経験した変化は劇的だが、その多くは既存の変化の延長に過ぎないことを強調している。\nそして2020年10月の『SoC1187：小売業の変容』は、小売業界が消費者や市場と互いに作用しあう新しい時代に移行していることを示す根拠を提示している。\n2020年には、あらゆる難題にもかかわらず、機会が提供され、様々な試験的取り組みが行われた。\n今日の小売業における試みは、明日のビジネスモデルの成功を生み出す可能性がある。\nEコマースが2020年の勝者であったのは言うまでもない。\nEコマースは何十年もにわたり徐々に小売市場でのシェアを伸ばしてきたが、2020年に大きく飛躍した。\nとりわけ興味深いのは、Eコマースが次から次へと様々な製品カテゴリを取り込んでいる状況である。\n大多数の消費者にとって、美容製品の非接触型ショッピングなど、ほんの数年前には考えられなかっただろう。\n消費者は、美容製品を実際に触れてみる体験的な製品、すなわち、見て、触れて、匂いを嗅ぎ、感じたい、と考えている。\nしかし、COVID-19パンデミックによって、小売環境でのこうした行動に対する消費者の認識は変化した。\n多くのマーケティング専門家は現在、美容製品のオンライン取引を拡大する好機だと見ている。\nNakedPoppyはオンライン化粧品会社で、テクノロジーに基づく美容評価ツールを使用して、一人一人の顧客に個別化された美容製品の組み合わせを提案している。\n同社のCEOで共同創設者のJaleh Bisharatは、消費者の間で細菌やウイルスのまん延に関する新たな意識が高まっていることから、非接触型ショッピングへの要求が近い将来消える可能性は低いと考える。\n同氏は、同社の美容評価ツールがオンライン美容コンサルタントとして機能し、人間の販売員が小売環境で果たすのと同様の役割を果たす可能性があるため、このような状況に好機を見出している。\nそして企業に様々なデジタル顧客体験サービスを提供するマクドナルドの子会社Dynamic Yield のカスタマーサクセス部門責任者であるBen Malkiは、関連データの取得、顧客プロフィールの構築、顧客体験のカスタマイズ、継続的な製品推奨を行う機会がオンライン環境にあると見ている。\n消費者が外出中にオンライン環境で行う取引、すなわちモバイルコマース（M コマース）により、オンライン環境への移行は勢いを増している。\n最新のモバイル機器と高度なショッピングアプリは、消費者の衝動買いや、新しい購買および取引の仕組み、例えば、消費者は実店舗で製品を体験し、その後オンラインでその製品の最良の購入条件を検索すること、を可能にしている。\nSteven Boalは、オンラインショッピングのデジタル広告および宣伝を提供するQuotient TechnologyのCEOである。\n同氏は、米国居住者の80%以上がスマートフォンを所有しており、それ故モバイルアプリケーションの使用経験があると指摘する。\nまたTealiumは、オンライン、モバイル、および現実世界の環境で消費者との接点となる様々な箇所に広がるマーケティング関連データの収集を目指している。\nTealiumの最高マーケティング責任者であるHeidi Bullockは、Mコ\nマースの優位性は消費者に提供できる利便性にあると考える。\n例えば、Mコマースは、消費者が家庭用品の買い置きが必要だと気付いた瞬間に携帯電話でそれを注文することを可能にし、時間があるときに店舗まで出かけて購入する必要性をなくす。\n\nMコマースは、自宅でのオンラインショッピングと実店舗での買い物の間に存在する興味深い領域を占めている。\nそれ故、Mコマースが提供できる利点と、消費者がMコマースに対処してほしいと考えるニーズは定まらないままである。\nおそらく、Mコマースは、新規参入者と既存参加者の両方が市場やセグメントを開拓できる非常にオープンな領域である。\n2010年にScan™チームは包装食品および調味料を扱う米国企業とワークショップを実施した。\nこの会社は、サプライチェーン・パートナーと提携企業をワークショップに招待し、新たな機会領域についての構想を練った。\nそこでMコマースが最終的な調査対象の一つとなった。\nしかし当時、消費者のスマートフォン使用率は非常に低く、モバイルオンライン環境はもちろん、オンライン環境での体験も限られていた。\nその時点では、Mコマースは新しいショッピング体験を喜んで試す冒険的なハイエンドの消費者セグメントをターゲットにする、という決断が求められた。\n10年以上経った今、広範囲にわたるインターネットの利用およびMコマースの導入と普及により、小売業者は非常に広範なネットワークを張り巡らし、最も関連性の高い消費者セグメントにサービスを提供することができるようになった。\nなお、オンラインおよびモバイル取引に利用される多くのシステムの成功がMコマースの強力な実現手段となっている（『P1539：金融業界の新規プレーヤーと新手の手法』が関連情報を提供している）。\n\n当然のことながら、大手テクノロジー企業は、消費者のモバイル環境で利用できる既存のサービスとコマースアプリケーションを統合する方法を探っている。\n\nFacebookは、2014年にメッセージアプリのWhatsAppを買収したが、現在メッセージングとコマースを結びつける様々なアプリ内購入の機能を統合し始めている。\nこの統合はモバイルショッピングに直接関わるものだ。\nAmazon.comは、製品を推奨し、機器を提案する広告やユーザーコミュニティに検索エンジンやソーシャルメディアの側面を含める動きを強めており、Facebookはショッピングプラットフォームとして機能する方向に向かっている。\nFacebookは実際のところ、オンライン小売を支配し、実店舗での小売りにも進出しているAmazon.comよりも、一部の消費者セグメント、特にモバイル環境において決定的な優位性を持つ可能性がある。\n小売業界は統合されないまでも、事業が重複し始めるだろう。\n一方、Googleは、独自のニュースフィードを立ち上げている。\n一部のアナリストはこれをFacebookのサービスに対抗するための競争戦略と見ている。\nGoogleはまた、同社のAndroidオペレーティングシステムの新技術を発表した。\n高層ビルがどのようにGPS信号に干渉しているかを計算し、補正することによって、都市環境における位置情報の信頼性と精度を高めるものである。\nどちらの開発も、製品やサービスのモバイル検索、ひいてはモバイル購入の利便性と効率性の向上を可能にする改良フレームワークを構築するという大きな文脈で見ることができる。\n\n多くの消費者グループにとって、オンラインショッピングは一般的な買い物体験や小売サービス体験になりつつある。\n実際、従来型の小売業者は、関連性を拡大できる製品カテゴリ、買い物体験、ターゲットグループの特定に苦労している。\nオンライン取引は小売環境全体を変える変革を遂げている。\nその過程で、多くの関連産業は新しいショッピング環境と消費者行動の変化に適応する必要があるだろう。\n",
      "related_topic": []
    }
  },
  "date": "2021年2月",
  "id": "SoC1211 ",
  "title_english": "The Transformation of Online Commerce ",
  "author": "By Martin Schwirn（Send us feedback）",
  "title": "変容するオンライン取引",
  "summary": "多くの関連産業は新しいショッピング環境と消費者行動の変化に適応する必要があるだろう。",
  "soc_link": [
    "SoC1200  パンデミックが誘発した今後も続く変化 ",
    "SoC1187  小売業の変容 ",
    "SoC1181  小売業界の妨げ "
  ],
  "partners_link": [
    "P1516  スマートリテール・イノベーション ",
    "P1513  オンラインの世界におけるブランドの交錯 ",
    "P1505  非接触サービス "
  ]
}