{
  "document": {
    "topic": {
      "abstract": "Covid-19パンデミックは、主にホワイトカラー労働者が対象だが、多くの部門においてリモートワークの劇的な拡大をもたらした。\n当初は一時的であった措置が次第に定着しつつある。\nスタッフをオフィスやその他の職場環境に呼び戻そうしている雇用者もいるが、リモートおよびハイブリッドによる労働環境を提供している雇用者もいる。\n雇用者と従業員間の労働環境に関する交渉は一般的になりつつあり、この状況は両者にとって潜在的な利益と機会を生み出している。\n状態に後退することになり、労働環境が交渉の領域になりつつある複雑な雇用環境を生み出している。\n小売業やその他の様々な部門では、リモートで働くことは依然としてほぼ不可能である。\nマスクやフェイスシールドの着用やワクチン服用などのCovid感染対策は、パンデミックの影響を大幅に減少させた。\nしかし、これらの措置は、多くの環境でスタッフや顧客を完全に保護するには不十分であり、感染率、入院率、死亡率はリモートで働く従業員よりも、サービス部門の従業員の方が依然として高い。\n\nハイブリッドおよびリモートワークによって、雇用者が利用できる潜在的な人材プールは拡大し、採用候補者がオフィスから通勤可能圏内に居住する必要性は低くなる可能性がある。\n国際的な雇用はますます主流になり、従業員は地球上のほぼどこからでも働くことができるようになるかもしれない。\nさらに、リモートおよびハイブリッドワークは、特定の障害を持つ人々を含め、通勤できない人々に機会を提供することができる。\nしかし、ハイブリッドおよびリモートワークは、既存の社会経済的不平等を悪化させる可能性もある。\n例えば、小売店の従業員は特定の地理的場所で働く必要があり、Covid-19やその他の感染症への暴露が高まる。\n\nいくつかの新しいテクノロジーが大きな影響をもたらす可能性があり、その場しのぎの多様な労働環境から新たな市場機会が生じている。\n例えば、バーチャルリアリティとロボティクスの進歩により、数百または数千マイル離れている個人同士が、実物さながらに対面して交流することが可能になるかもしれない。\n2021年11月、Microsoftは3D拡張現実と仮想現実の機能をMicrosoft Teamsプラットフォームに導入する計画を発表した。\nこの新しいアプローチにより、リモートワーカーは、ラップトップやスマートフォンなど画像が表示できるデバイスからもアクセス可能な仮想3次元空間で対話できるようになる。\nこのような技術は、長期におよぶリモートワークの主流になる可能性がある。\n\nCovid-19パンデミックに対する初期の対応によって雇用形態は突然大きく変化した。\n多くの従業員がリモートで働き始めたが、人との対面が求められる仕事に就く従業員は、非エッセンシャルワーカーと認められ家にとどまるか、あるいはエッセンシャルワーカーと認められ働き続けるかのどちらかに分かれた。\nこれらの変化には、政府および非政府機関による様々なレベルの支援が行われた。\n経済的、政治的圧力によって、これら初期の措置のすべてではないが一部が以前の\nCovid-19への感染率が高いため、現在人員の配置に支障をきたしている小売業やその他の部門で、自動化技術の需要が高まる可能性がある。\n他にも新しいテクノロジーが、小売業や外食産業でのリモートワークを容易にするかもしれない。\n例えば、2021年6 月に東京にオープンしたカフェでは、遠隔操作の人型ロボットを使用して顧客にサービスを提供している。\nカフェは遠隔オペレーターを採用しているため、障害\nあるいは育児などの義務から日常的に外出できない人々といった隠れた採用候補者のプールを活用している。\n\nGartnerの2021年の報告書は、様々な企業がリモートワーカーを監視する新しい形態の監視技術を採用していることを強調している。\nこの報告書によると、パンデミックが始まって以来、従業員に何らかの形で監視技術を使用する企業の数が倍増しており、それは企業の60%に相当する。\n一部の従業員は、仕事生活におけるより大きな柔軟性を享受するために、より強化された監視を受け入れることになるのかもしれない。\n\nリモートおよびハイブリッドワークの度合いは、今後数年間で減少する可能性が高いが、リモートおよびハイブリッドワークが完全に無くなったり、パンデミック以前のレベルに低下したりする可能性は低い。\nこうした労働形態は、雇用主の以前は手が届かなかった人材プールへのアクセスや、これらの人材プールのメンバーの雇用機会へのアクセスなど潜在的な利点をもたらすが、リモート業務に対応できる部門でのみ可能である。\n社会経済的格差は拡大し続け、ホワイトカラー労働者に有利に働くことになりそうだ。\n彼らはリモートで働くことが可能で、それゆえ都市部から離れて生活し、子どもの世話や学識を深めるなどの非労働活動に重点を置く選択肢を持つ。\nしかし、将来は不確実であり、状況の変化は別の結果を引き起こす可能性がある。\nリモートによる働き方改革の将来を変化させる可能性のある事象の例を以下に示す。\n",
      "related_topic": [
        {
          "caption": "政策立案者が、リモートワーカーの権利を強化するか、あるいは企業が従業員の労働環境をより管理できるようにするための措置を講じる",
          "explanation": "新しい規制は、一部の部門で、または雇用主がリモートでの労働形態に合理的に対応できる場合に、従業員にリモートワークを行う自動的な権利を付与する可能性がある。\nこのような措置によって、雇用者はより広い範囲でのリモートワークを検討するようになり、常時スタッフを配置したオフィスを手放す可能性も出てくる。\n"
        },
        {
          "caption": "テクノロジーの進歩により対面業務の必要性がなくなる",
          "explanation": "信頼性が高く大量生産されたテレプレゼンスロボットや、高い技術を必要としない作業を行うことができるロボットは、さまざまな部門に混乱をもたらす可能性がある。\nこれらのテクノロジーは、従業員が対面でのやり取りを行う必要性を低減または不要にし、よって従業員の病気による生産性の低下を防ぐことができるかもしれない。\n一方これらのテクノロジーが一部の人間の労働者に取って代わり、一般の人々の多くを失業させる可能性もある。\n"
        },
        {
          "caption": "大量退職やその他の労働者による集団行動顧客と対面する危険にさらされている部門の従",
          "explanation": "業員は、より安全な、または部分的にリモート業務を可能にする方法を見つけるよう雇用者への圧力を高めるかもしれない。\n自動化技術がすぐに業務を補うことができなければ、さまざまな企業が積極的な対策を講じて、従業員により優れた保護と支援を提供することが必要になるかもしれない。\nCovid-19パンデミックから生じた労働形態の変化は、結局のところ職場に関する長年の前提に疑問を投げかけている大きな社会経済的動向の一部に過ぎない。\n例えば、このパンデミックは「大退職時代（2021年初頭に始まった従業員の大量退職）」の一因となっているかもしれないが、この事象は数十年におよぶ賃金の停滞と社会的流動性の低下を反映しているものでもある。\nリモート業務技術は継続的に進展し、これらのテクノロジーは、従業員（将来および現在の両方）と雇用者との間でますます対立しがちな大規模な交渉の一環をなすものになる可能性が高い。\n新しい技術は、これら当事者間の力関係を変える可能性のある新しいインセンティブや新しい強制手段を提供できるかもしれない。\n"
        }
      ]
    }
  },
  "date": "2022年2月",
  "id": "SoC1283 ",
  "title_english": "Remote-Work Transformation ",
  "author": "By Guy Garrud（Send us feedback）",
  "title": "リモートワークがもたらす変化",
  "summary": "ハイブリッドやリモートワークによって、雇用者が利用できる潜在的な人材プールは拡大する。",
  "soc_link": [
    "SoC1242  COVID-19 後の女性の地位 ",
    "SoC1239  社会的価値によるリターンの減少 ",
    "SoC1231  Covid-19 後の従業員の生産性 "
  ],
  "partners_link": [
    "P1703  遠隔操縦ロボット ",
    "P1696  労働と富に関する変わりゆく考え方 ",
    "P1655  増大する不平等とデジタルによる気晴らし "
  ]
}