{
  "document": {
    "topic": {
      "abstract": "多くの社会で、政治的分裂、景気後退がもたらす副次的影響、COVID19パンデミック、環境問題などの要因による社会的大変動の脅威が高まっている。\n社会の安定性を高める明白な道筋はない。\n社会的変動をもたらす１つの要因は、ソーシャルメディアプラットフォーム上でのオープンなやりとりである。\nさらに、マーケティングやメディア機関は消費者間の分断を糧に成長を遂げており、消費者間の対立を助長し、アイデンティティ、意見、ライフスタイルの相違を収益につなげている。\nソーシャルメディア上の分断を生むターゲティングやセグメンテーションは、高度な個別化アルゴリズムを使用して、自分の好みや意見が一部の人々（「私たち」）とは同じであるが、他の人々（「彼ら」）とは根本的に異なり強く対立するいう錯覚を生み出す。\nこの馴染みのある「私たち」対「彼ら」という考え方は、利益をもたらすものの、信頼したり対立を解消したりすることが難しいことであるかのように思わせ、それによって破壊的な事象の頻度が高まることから、社会構造そのものを引き裂くかのように思われる。\n2020年、ジャーナリストのJeff HorwitzとDeepa Seetharamanは、米国ソーシャルメディア大手のFacebookが2018年に依頼したユーザー間の二極化について分析した内部調査について報告した。\n重要なのは、Facebookの経営陣が、同社のアルゴリズムがユーザー間の分断を生み出し、それによってユーザーの関心を集め、ユーザーのソーシャルメディアプラットフォームに費やす時間を増加させたことを認識しつつ、この調査結果への対応、すなわちユーザー間の対立の促進を緩和させる決定を行わなかったことである。\nFacebookの経営陣による1つの結論は、そもそも特に米国市民は1960年代からバラバラになっていたというものだ。\n政治学者の故Samuel Huntingtonは、社会的変動は米国社会の正常な発達曲線をたどり、米国は歴史的に約60年ごとに「神経衰弱」を発症していると考えた。\nそれは、1770年代（米国独立戦争）、1830年代（大衆民主主義の「貴族的共和国」への挑戦）、19世紀後半（工業化と都市化）に現れた。\nこの観点によれば、米国が最後にこの発症を経験したのは1960年代であるため、次なる発症の時期が到来している。\n実際、Week誌の最近の記事は、2021年1月6日に起こったワシントンDC の国会議事堂襲撃事件に照らしてHuntington博士の著述について論じている。\n現在の社会的変動の多くを単に自然のサイクルの観点で説明したくなるところである。\nしかし、米国のUniversity of Washington、オランダのDelft University of Technology、その他のいくつかの機関の研究者からなる国際研究チームによる新たな論文は、ソーシャルメディア自体が人類にとって深刻な脅威となる可能性があり、さらにそれを見極めるに足る十分な情報がないことを示唆している。\nこの論文は、この問題に関する結論を得るために必要なデータを収集すべく、緊急かつ大規模で学際的な科学的協力体制を構築することを求めている。\nそれによって政策立案者は2018年にFacebookが目の当たりにしたメカニズムによって引き起こされる難事を避ける機会を得られる。\n同様に、US National Science Foundation（NSF）は最近、Cornell UniversityのProsocial Behaviors in Digital Ageのプロジェクトに対して、オンライン上の好ましくない行動を抑止する規範がどのように出現し、人々がそれをどのように維持するのかに関する研究費用として、複数年にわたる119万ドルの助成金を授与した。\nこのプロジェクトの共同リーダーで同大学のDepartment of Communication准教授のDrew Margolinは次のように説明する。\n「私たちは直感的に『何かを見れば、それに対して何か言う』。\n私たちは皆直感的にそうする。\nしかし、ソーシャルメディアでは誰に向かってそれを言っているのだろうか？彼らはあなたの見解を共有\nしているのか？彼らは実際に向こう側にいるのか？あなたは悪人のように見えるだろうか？こうしたことをすべて理解するのは本当に難しい」（『NSF funds work on flagging bad online behavior（NSF助成金授与によりオンライン上の問題行動の抑止に取り組む）』2021年7月8日、Cornell Chronicl、電子版）。\n主要なソーシャルメディアプラットフォームは、少なくとも短期的には、有害な言説を規制する意思がないか、あるいは規制できないことが次第に明らかになっており、したがってオンラインでマナーが守られるためのより体系的な方法を明らかにすることは有意義な取り組みかもしれない。\n\nソーシャルメディアや他のプラットフォーム（スマートフォンなど）で破壊的な動向や社会的暴動を検出する方法を開発する際に有用なデータが含まれる人間行動データの急増は、研究者や政策立案者に独自の課題を提示している。\nNature誌は最近の論説で、位置データ、デバイスの使用およびソフトウェアの使用データ、支出データをはじめとする様々な形のソーシャルデータの増加について論じている。\nこれらの多様なデータ形式は、人間の行動を分析および予測する新しいツールを提供している。\nこのようなデータは、社会的、政治的、経済的研究における進歩を促す可能性はあるが、新たな倫理的問題やプライバシーリスクをもたらすかもしれない。\n特に、Nature誌の社説は、データの管理とキュレーションが重要な課題となるが、用語の壁が共同研究をさらに制約する可能性があると指摘している。\nさらに、文化的多様性によりデータセットは複雑になり、人工知能やさまざまな分析ツールで解釈することがより困難になっているかもしれない。\n研究者は、研究の質を向上させ、潜在的なエラーを特定し、補完的な研究アプローチを開発するための様々な解決策を模索している。\n\nそうした中で、米国のSanta Fe Instituteおよび他機関の研究者らは、調査設計の新しい方法を考案し、\n社会動向や心理に関する正確なデータを取得する際の課題に対処した。\n新しい方法論によって、政治、消費者行動、その他の分野におけるトレンド分析が改善されるかもしれない。\nこの研究で研究者らは、参加者に対して、参加者自身が誰に投票しようとしているかを尋ねるよりも、参加者の友人が誰に投票すると思うかを尋ねる方が正確なデータが得られることに気づいた。\n研究者らは、友人や仲間に対する個人の認識を、人間の社会力学に関する新しい計算モデルと組み合わせることで、新たな傾向や発展、特に政治や健康に関する分野の発展に関するより良い予測が可能になると予想している。\n正確な調査のための新たな技法は、政治以外にもさまざまな分野に影響を与える可能性がある。\n特に新しい手法は、製品設計やマーケティングのための消費者心理分析およびAI システムの進歩を促進するかもしれない。\n容易に想像できるように、このような技法は、今後の技術を展望する技術フォーサイトの実践に利用され、開発中の技術動向の分析を改善することができる。\nさらに、このような技法は、破壊的な技術や関連する規制に関する国民の感情の変化を検出し、様々な商業化の取り組みに情報を提供する可能性がある。\n\n結局のところ、現代の政府、非政府機関、企業の大部分は、根本的に多くのステークホルダー間の信頼の欠如に苦しんでいる。\n多くの市民はかつてほとんどの公的機関に比較的高い信頼を示していたが、ソーシャルメディア上の様々な対立やメッセージのやりとりは、その信頼を大きく損なっている。\n往々にして、組織の信頼構築の取り組みはレピュテーション管理において高くつき無意味なものであり、組織は、信頼を損なう傾向や感情を理解し、予測し、制御し、さまざまなステークホルダー間の協力と調和の実現に重点を置くことが急務であると思われる。\n",
      "related_topic": []
    }
  },
  "date": "2021年9月",
  "id": "SoC1253 ",
  "title_english": "Navigating Social Upheaval ",
  "author": "By David Sleeth-Keppler（Send us feedback）",
  "title": "社会的大変動における道筋",
  "summary": "往々にして、組織の信頼構築の取り組みはレピュテーション管理において高くつき無意味なものである。",
  "soc_link": [
    "SoC1239  社会的価値によるリターンの減少 ",
    "SoC1236  パンデミックによって生じた社会的変化 ",
    "SoC1229  ビッグテックのガバナンス問題 "
  ],
  "partners_link": [
    "P1654  虚偽が真実に見える時代 ",
    "P1633  社会的責任に向けて ",
    "P1610  ソーシャルメディアのターニングポイント "
  ]
}