{
  "document": {
    "topic": {
      "abstract": "ヨーロッパの北端に位置し、EUの一員であるフィンランドは、長年にわたって技術力とイノベーション力の強化に取り組んできた。\nハイテク立国を目標とする同国は、その目標を達成するうえで著しく有利な立場にある。\nフィンランドは世界で最も発展レベルの高い国のひとつであり、2020年にはUnited Nations Development Programme（国連開発計画）によるHuman Development Index（人間開発指数）で第11 位にランクされている。\nこの指数ではフィンランド国民の高い教育水準も読み取れる。\n加えて、フィンランド国民の幸福度は一貫して世界最高レベルにある。\n実際、UN Sustainable Development Solutions Network（持続可能な開発ソリューション・ネットワーク）が発表したWorld Happiness Report 2020（世界幸福度報告2020年版）によると、フィンランドは「2017～2019年における幸福度ランキング」で第1 位である。\nフィンランドには充実した科学コミュニティがあり、スタートアップ企業が活躍する環境が整い、研究やイノベーション活動に対する政府の支援も手厚い。\n\nこのような数々の素晴らしい指標にも関わらず、フィンランドは外国から優秀な人材を誘致するのに苦戦を強いられている。\n同国の人口は少ない。\n確かに人口規模では、世界で最も成功しているイノベーション中心地のひとつであるカリフォルニア州サンフランシスコ・ベイエリアの4分の3にも満たない。\nフィンランドの冬は長く寒い。\nまた、多くの国外居住者が報告するところによると、フィンランド以外で育った人がフィンランド語をマスターするのは不可能に近い。\n\nフィンランドには、研究活動を支援し、自国企業と国際的パートナーとのネットワークづくりの機会を探り、スタートアップ企業や起業家によるビジネス・インテリジェンスの収集や広報活動を後押しするうえで大きく貢献している複数の機関がある。\nたとえばフィンランド雇用経済省の傘下にあるBusiness Finlandは、イノベーション資金の供給、投資の促進、フィンランドの貿易振興と観光業の宣伝にエネルギーを投入している。\nフィンランドにおけるビジネス機会やテクノロジー開発機会の調査を希望する外国企業に便宜を図ることにより、フィンランド企業と国際的なパートナーを結び付けることを意図した機関である。\nBusiness Finlandのウェブサイト（www.businessfinland.fi）には、フィンランド企業について調査したい、フィンランドでの就職について知りたい、あるいはフィンランドで起業したい人など、フィンランドに関心のある世界中のさまざまな関係者向けの情報セクションが目立つように掲載されている。\n\n一方、フィンランド・イノベーション基金Sitraは、「国内外で影響力を発揮し、シンクタンクとして、実験や経営モデルのプロモーターとして、事業提携の触媒として活動する、責任ある独立系・未来志向の基金」と自らを規定する財団である（www.sitra.fi/en/topics/strategy-2/#what-is-sitra）。\nフィンランド議会の監督下で運営されるSitraは、企業への投資、各種リーダーシップ・トレーニング・コースおよび指導プログラムの提供、調査の実施、フォーラム等のイベントの主催など、さまざまな活動を行っている。\n2019年の年次報告書によると、Sitraは2019年、フィンランドの経済成長と国際競争力の向上を促進\nする取り組みの一環として、1億ユーロ（1億2,000万ドル）を大学に寄付している。\n\n研究を組み合わせ、新しい応用分野やアプローチへの推進力となることを意図している。\n\nフィンランド雇用経済省が管轄するVTTフィンランド技術研究センターは、フィンランドのイノベーション・システムにおける非営利団体であり、「明確なビジョンを持った研究、開発、イノベーションのパートナー」と自らを説明している（www.vttresearch.com/en）。\nVTT は気候変動や資源管理をはじめ、世界的な重要課題として特定した諸問題に企業が対処できるよう、研究や新技術の商用化に取り組んでいる。\nさらに、新しい知見を増やすための基礎研究も行っている。\nVTT は最近、フィンランド初の量子コンピューターを開発する目的で、量子コンピューティングの専門企業IQM Finlandと提携した。\nフィンランド政府は補助金として2,070万ユーロ（2,500万ドル）を提供しており、VTTとアールト大学が共同運営する施設でマシンを構築する計画である。\n\nフィンランドの各都市は従来、それぞれ独自にイノベーション力を発達させてきたが、2014年から2020 年にかけて、フィンランドの6つの大都市が同国の国際競争力を高めるイノベーションおよび実験環境としての役割を果たすべく、Six City Strategyの名のもとに結集した。\nこれら6都市は人口規模順に、ヘルシンキ（フィンランドの首都、メディア企業Alma Mediaと郵便企業Posti Groupの本拠地）、エスポー（ノキア・コーポレーションとゲーム開発企業Rovio Entertainmentの本拠地）、タンペレ（Hermia science parkの所在地）、ヴァンター（航空会社Finnairの本拠地）、オウル（オウル大学の所在地）、そしてトゥルク（Turku Science Parkの所在地）である。\nさらに、ヘルシンキ政府とヘルシンキ大学の協力により、持続可能な食糧に関するイノベーション・ハブを同大学のViikkiキャンパスに設立する計画が進められている。\nこのプロジェクトへの両者の出資額は240万ドル程度だが、持続可能な食糧に関連するビジネス、教育、\nこのような野心的な研究プロジェクトや起業プロジェクトおよびイニシアティブのためには、フィンランド以外の国からも必要な技能を備えた人材を呼び寄せる必要がある。\n外国からフィンランドにやって来る専門家は、独自の国際的ネットワークを持っている。\nそれゆえ、研究とイノベーションにおける国際協力を通じて、世界にインパクトを与えようとするフィンランドの取り組みに貢献する可能性がある。\nフィンランドでは、外国の優秀な人材が同国の優位性やメリットに注目するきっかけとなるようなスキームの調査を進めている。\nたとえば、Helsinki Business Hubは「外国の企業、投資家、人材が、フィンランドのヘルシンキを拠点に成長・発展できるよう支援すること」を目標とする機関である（www.helsinkibusinesshub.fi）。\n同機関は2020 年、90日間お試し移住プラン『90 Day Finn』を実施した。\n必要条件を満たす外国人テック・ワーカーが、90 日間にわたってヘルシンキに無料で移住できるこのプランに応募した。\nこの移住パッケージには、入国や滞在に必要な書類だけでなく、住居、託児所、医療、プロフェッショナルな人脈づくりの機会までもが含まれる。\n報道によると、ヘルシンキに滞在し、このまま定住したいかどうかを判断できる機会を求めて5,300人が応募した。\nHelsinki Business Hubのマーケティングおよびコミュニケーション担当ディレクターJohanna Huurreによると、応募者の大部分は就職希望者だったが、800人以上がこの機会を利用して会社を立ち上げたい意向の起業家であり、60人が投資家だったという。\nフィンランドには60億ユーロ（73億ドル）規模のスタートアップ環境があり、バイエル、GEヘルスケア（ゼネラル・エレクトリック傘下）、グーグル（アルファベット傘下）など、複数の大企業が近年、同国にキャンパスを開設している。\n",
      "related_topic": []
    }
  },
  "date": "2021年3月",
  "id": "SoC1215 ",
  "title_english": "Finland’s Quest for Innovation ",
  "author": "By Martin Schwirn（Send us feedback）",
  "title": "フィンランドにおけるイノベーションの探求",
  "summary": "フィンランドの6つの大都市が、Six City Strategyの名のもとに結集した。",
  "soc_link": [
    "SoC1089  ARとVR：次世代エドテックを担う? ",
    "SoC726  ひな型としてのノルディック・モデル? ",
    "SoC719  ノルディック・モデルの魅力 "
  ],
  "partners_link": [
    "P1614  卓越した研究拠点の開発 ",
    "P1605  脚光を浴びる新たな地域 ",
    "P1260  地域におけるテクノロジーへの取り組み "
  ]
}