{
  "document": {
    "topic": {
      "abstract": "AI開発者はAIを進化させ、その偏向やデータの問題、方法論の不備など、実用化を阻む様々な問題に対処するべく奮闘している。\n業界関係者が実用的なAI技術を求めるなか、研究者やテクノロジー企業はAIシステムの柔軟性、精度、推論力を高める新たな戦略を模索中だ。\n先端を行く開発者たちは、大規模モデルの作成と高性能コンピューティングシステムの進歩が同時に進めば、AIの次なる飛躍につながると想像している。\nAI企業や研究者は既存のAI モデルと学習データセット、専用ハードウェアの規模の拡大が先進技術の性能と効率を向上させ、自然言語処理や安全性が必須のコンピュータービジョンなど、幅広い分野で新たなチャンスを生み出すと考えているのだ。\n\n2021年6月上旬に開催された北京智源人工知能研究院(BAAI）の年次総会において、所属研究者らは自然言語処理、テキスト生成、画像生成、画像認識など、あらゆるタスクを実行するマルチモーダル・ディープラーニングモデル「悟道2.0」(Wu Dao 2.0)を発表した。\nこのモデルは1兆7500億のパラメータを学習しており、米国OpenAI社のGPT-3（Generative Pre-trained Transformer 3）言語モデルに比べ、桁違いの大きさになっている。\nBAAIを率いるZhang Hongjiang博士は、大規模なAIモデルとさらに強力な計算システムが、汎用人工知能やその他AIの進歩の重要な要素技術になると述べている。\n米国Googleをはじめとする他のAI開発者も同様の考えを示し、大規模AIモデルとデータセット、高性能コンピューティングシステムのさらなる進歩がディープラーニングを大きく前進させ、現在の欠点に対応してくれると主張している。\nしかし、業界として大規模なモデルやデータセットに移行するには、時間効率の良い学習技術や専用AIチップのイノベーションが必要になってくるだろう。\n実際、複数の研究グループが、グラフィックス・プロセシングユニットや特定用途の集積回路など、業界標準AIアクセラレータの性能を最適化する、新たなアルゴリズムに取り組んでいる。\nたとえば米国Massachusetts Institute of Technology (MIT)のComputer Science and Artificial Intelligence Laboratoryのチームは、高速かつ効率的なAIの実現にむけ、これまで使われてきた行列の乗算演算を改良する最適化アルゴリズムを開発した。\n乗算と加算の手順を省き、既存の行列乗算演算の100倍、現行の近似法の10倍の速度でアルゴリズムが実行できるようになった。\nまだ低性能の中央処理装置を使った小規模なテストしか行っていないが、付帯的なランタイムなく配置でき、低ビット幅の整数計算に必要な依存コンポーネントをすべて含んでいるという。\n重要なのは、このアルゴリズムを使った新しいハードウェアを実装すると、現行のアクセラレータに比べて大幅に効率が上がる可能性だ。\nこのイノベーションがソフトウェアやハードウェアの新たなソリューションにつながり、自然言語処理や物体認識など、現在のAIタスクが抱えるパフォーマンス障害の解決に一役買うことになるかもしれない。\n最新の方法論の進展に加え、新たなAIモデルや計算アーキテクチャにつながる研究が登場し、AI分野に破壊的な進歩をもたらすことになりそうだ。\nたとえばGoogleと米国Harvard Universityの研究グループは、人間の脳の大脳皮質をごく一部ながら検索で\nきる3Dマップを開発した。\n神経回路を正確に表現したこのマップは、人間の脳全体量の100万分の1を示しているに過ぎないが、細胞5万個、シナプス1億3000万個、その他の様々な細胞構成要素を含み、これまでに作られた最も完成した脳地図の1つになっている。\nさらに大きな神経回路マップの開発には何年も要すると思われるが、今回の小規模マップは、人間の脳構造を擬したニューロモーフィックなAIハードウェアや新しいアルゴリズムの技術革新を促す可能性をもっている。\n脳に近いニューロモーフィック・アーキテクチャの採用は、従来のディープラーニング技術よりも優れた推論力と柔軟性を備えたAIモデルを実現する、１つの方法になるかもしれない。\nとはいえ、ニューロモーフィック技術が破壊的な進歩をもたらす可能性はあっても、その採用には、現在使われているチップやソフトウェア、高性能コンピューティングシステムなどの技術に大幅な変更が必要になる。\nAIモデルの推論力や柔軟性、精度、スピードが大きく向上すれば、日常的なユーザーのAIシステムとの接し方も変わってくる。\nそうしたシステムはもっと会話的、予測的、直感的に使えるようになるだろう。\nそのため、研究者たちは、未来のAIシステムが労働や日常生活にどう影響するようになるかの概念化に努めている。\nGoogle の研究チームは先日、AI搭載の検索エンジンがいかに信頼性の高い情報を提供し、自然言語の理解を通じて質問をさらに良く理解するようになるかを発表した。\n具体的には、既存モデルでは回答能力に限界があるため、従来の情報理論と、事前に学習させた大規模な言語モデルの統合を提案している。\n他の研究グループも同様の戦略を提示しており、この新アプ\nローチがうまくいけば、エンドユーザーに専門レベルの正確な分析結果を提供する、使いやすいクラウド型プラットフォームが実現するかもしれない。\nこうしたシステムは、正確なオープンソースの情報データに頼って仕事をしている知識労働者やストラテジストにとって、大きな意味を持つだろう。\n\nAI研究コミュニティは今、企業の複雑なニーズを満たし、一般ユーザーにも使いやすく機能的なツールとなる実用的で信頼性の高いAIを配備する様々な方法論をめぐって岐路に立たされている。\n一方では、アクセラレータ、データセット、計算システムなど、AIを実現しているあらゆる技術の規模拡張を含む、総当たり的なアプローチがAIに大きな進歩をもたらすかもしれない。\n更に一方で、最先端のAIモデルは、次なる飛躍を実現するために新たな技術パラダイムを必要とする段階に達しているのかもしれない。\nもしそうなら、型破りなモデルや新たな計算法がAIの破壊的な可能性を引き出し、核となるパフォーマンス障害を解決する鍵になるだろう。\nいずれの道をとるにしても、技術開発者にとっては大きな挑戦となる。\nAIモデルとデータセットの規模拡張を行えば学習時間が長くなり、大規模モデルを効率的に学習・実行する、強力な専用AIチップやハードウェアが必要になる。\nまた、新たなAIモデルや計算システムを追求するなら、技術開発者は民間企業にその採用を働きかけねばならず、実用化のハードルは相当に上がってくる。\n実用的なAIの需要はほぼすべての業界で高まっており、有望な解決策が必ずや出てくるはずだ。\n",
      "related_topic": []
    }
  },
  "date": "2021年8月",
  "id": "SoC1249 ",
  "title_english": "Scaling to AI Breakthroughs ",
  "author": "By Sean R. Barulich（Send us feedback）",
  "title": "AI革新にあわせた規模拡張",
  "summary": "研究者やテクノロジー企業はAIシステムの柔軟性、精度、推論力を高める新たな戦略を模索中だ。",
  "soc_link": [
    "SoC1243  パーソナルAI ",
    "SoC1232  遍在するセンシングとインテリジェンス ",
    "SoC1119  AIをトレーニングするAI "
  ],
  "partners_link": [
    "P1667  AIシステムの制限の緩和 ",
    "P1631  AIによる競争環境の劇的変化の予兆 ",
    "P1628  コグニティブなAI を可能に "
  ]
}