{
  "document": {
    "topic": {
      "abstract": "プラスチックは現代のマテリアル・サイエンスがもたらした奇跡である。\n技術者は考えうるあらゆる用途のためにプラスチックを開発し、開発者はそれを便利で耐久性のある製品にしてきた。\nマーケティング担当者は多くの長所を見つけて売り込み、消費者はプラスチックが安価で掃除がしやすく、実用的で処分しやすい点を好んでいる。\n2017年、米国のUniversity of California,Santa Barbara校とUniversity of Georgia、海洋教育協会の研究チームは、プラスチックの使用と廃棄の程度を比較提示した。\nそれによると、樹脂と繊維の世界生産量は、1950年の200万トンから2015年には3億8000万トンに増大し、年平均成長率は8.4％だった。\n2015 年には、プラスチック廃棄物の累積発生量はおよそ63億トンに達した。\nそのうち約9％がリサイクル、12％が焼却処分、79％が埋立て地か環境に廃棄されている。\nさらに同チームは、プラスチックの生産と廃棄が変化しなければ、2050年までに約120億トンのプラスチック廃棄物が埋立て地や環境に棄てられることになるとみている。\nつまり、プラスチック廃棄物は社会、市場、産業にとって大きな頭痛の種なのだ。\nこの問題に対する実施可能な解決策に至るにはまだ何年もかかるが、研究者はプラスチックの大量廃棄を遅らせ、最終的にはストップさせる、様々なプラスチック代替品の開発を進めている。\n中国は、海外からの輸入再生原料を処理する産業を構築してきたが、2018年初めにはプラスチックと紙を含む24種類の固形廃棄物の受入れを停止した。\nこの禁止を受け、プラスチック廃棄物をいかに削減しリサイクルするかは、多くの国にとってさらに火急の課題となった。\n禁止直前には環境上の、禁止後は商業上の理由から、多くの地域がプラスチックの使用と廃棄に対する様々な法律を導入している。\nそこへきて2020年第一四半期にcovid-19パンデミックが発生し、プラスチックの利点（廃棄可能な点を含む）が、環境に与える悪影響への懸念を上回ってしまった。\nロイターの特集記事によると、「武漢からニューヨークまで、フェイスシールドや手袋、テイクアウト食品用容器、通販むけ気泡シートの需要が急増した。\nその大半はリサイクルできず、廃棄物が増大している」（『プラスチック・パンデミック』ロイター、2020年10月5日号、電子版）。\nプラスチック廃棄物問題の解決はきわめて重要だが、化石燃料由来素材を避けるアプローチでは、殆どの高機能プラスチックの代替にはまるで追いついていない。\n新しいタイプの生分解性プラスチックが登場してきている。\nその一例がMarinaTexで、一見プラスチックだが水産業の有機廃棄物（魚の皮や鱗）と藻類でできている。\nLucy Hughsが英国University of Sussex在学中に開発に着手したこの素材は、コンポストで6週間以内に分解し、魚やカメが摂取しても害を及ぼさない。\nまだ研究開発の初期段階だが、やがては包装用の様々なプラスチックに代わる、環境にやさしい製品になるだろう。\n一方、オランダのAvantiumは植物の糖分をサステナブルな化学物質とプラスチックに変える製造工程を開発した。\n具体的には、この工程でポリエチレンフラノエート（PEF）を製造している。\nPEFは100％リサイクル可能なバイオベースポリマーで、包装や繊維製品など多くの用途に使用が見込まれる。\nポリエチレンテレフタレート（PET）\nといった既存のエンジニアリングプラスチックと同じ用途、例えば飲料容器や食品包装、家庭用クリーニング製品、医薬品包装などへのPEFの利用が期待される。\nまた、米国University of Colorado Boulder校と英国University of Nottinghamの科学者チームは、二酸化炭素をアンモニアや生分解性プラスチック、バイオディーゼル、環境にやさしいガソリンといった有用な製品に変換する、生きた微生物工場を作り出した。\nこの手の多くの開発がそうであるように、まだ研究開発の初期段階で、いかなる商業化からも程遠い。\nしかし、どんな新しい発見も前例のない道を拓き、社会の切迫した問題に対処する製品やサービスをもたらす可能性を秘めている。\n\n他の組織は、使用済みプラスチックを商業価値のある別の材料に変換する方法に取り組んでいる。\n英国University of Portsmouthと国立生成可能エネルギー研究所を中心とする科学者グループは、PETやPEFを含むプラスチックをわずか数日で建築用ブロック材料に分解してしまう、いわゆる超酵素を扱っている。\nプラスチックの自然分解には数世紀を要するが、この超酵素はイデオネラ・サカイエンシス細菌が生み出す２つの酵素から成り、世界のプラスチック廃棄問題を解決する試みに一役買う可能性がある。\n生分解\nしないプラスチックを分解してくれる、これらの人工酵素は実際、毎年世界中で廃棄される膨大な量のプラスチックの処分法をもたらすことになるかもしれない。\nこうした酵素のおかげで再生プラスチックの価格も下がると思われ、そうなれば未使用のプラスチックとの競争力もいっそう高まるだろう。\n\nかなり単純なプラスチック再利用法が、日々埋立て地へ送られるプラスチック廃棄物の量を減らす手段になるかもしれない。\n例えば豪州フリンダース大学の化学者らは、環境にやさしいレンガなどの建築資材の生産にPVC（ポリ塩化ビニル）を使う製造工程を開発した。\nこの工程では、硫黄とキャノーラ油からなる新しいゴムポリマーを利用している。\nこの化学者らは、環境にやさしい建材を作るため、砂や廃棄植物繊維といった充填剤、再生PVCとともにゴムポリマーを圧縮加熱する。\nこの工程で、いつかコンクリートの代わりにさえなる環境にやさしい材料ができると期待している。\nコンクリートにはセメントが使われるが、セメント生産では年間40億トン以上の二酸化炭素が排出されている。\nつまり、この新工程は廃棄プラスチックをなくすだけでなく、二酸化炭素排出量も減らしてくれるのである。\n",
      "related_topic": []
    }
  },
  "date": "2021年2月",
  "id": "SoC1214 ",
  "title_english": "Stopping the Plastics-Waste Deluge ",
  "author": "By Martin Schwirn（Send us feedback）",
  "title": "プラスチックの大量廃棄を終わらせる",
  "summary": "かなり単純なプラスチック再利用法が、日々埋立て地へ送られるプラスチック廃棄物の量を減らす手段になるかもしれない。",
  "soc_link": [
    "SoC1156  プラスチック廃棄物の除去 ",
    "SoC1096  プラスチックと廃棄物について再考 ",
    "SoC1023  ビジネスにおける社会的責任 "
  ],
  "partners_link": [
    "P1558  新たな高分子利用 ",
    "P1484  河川からプラスチックごみを除く ",
    "P1410  プラスチックの痛み "
  ]
}