{
  "document": {
    "topic": {
      "abstract": "Human Augmentation（HA:人間能力拡張）ソリューションとは、インプラント、医薬、遺伝子工学などの技法や技術を利用して人間の能力を拡張することであり、複雑な倫理上の課題を投げかける可能性がある。\nHAのある種の側面については、既存の規制によって間接的に管理されているが、総合的な規制が存在しないため、HA技術の発達とともにリスクが増大している。\nある種のHAが急速に進歩した結果、ステークホルダーが解決に苦慮するような、さまざまな法的、社会的、倫理的問題が引き起こされている。\nHA技術の安全性や長期の影響に関するデータはまだ限られているが、先を見越した規制の実施は、法的な不確定性に直面する恐れのあるテクノロジー開発者も含めて、すべての関係者を保護するのに有益であろう。\n\n人間能力拡張は、Human Enhancement（人間能力強化）とも呼ばれ、人間の肉体的または精神的な能力を拡張することを目的としたテクノロジーの利用を表す。\nHAには、機械、電子、コンピューター、薬理学、生物医学、ゲノム、栄養、生活様式への介入といった手段による人間の能力向上など、広い範囲に及ぶアプローチが存在する。\nHAは非常に多くの分野に広がっているため、HA技術によって生じる法的問題や倫理的問題は、複雑かつ多様である。\nある種のテクノロジーが引き起こす問題としては、製造物責任、犯罪、人権、社会的不公正、プライバシーなどが考えられる。\nたとえば人間の認知能力を大幅に改善するソリューションは、すべての人が平等に利用できるものでないとすれば、著しい社会的不公正につながる可能性がある。\n同様に、人間による世界の知覚と、世界との相互作用を大きく変えるソリューションは、「人間とは何を意味するのか」に関わる倫理・道徳上の問題を提起する可能性がある。\n各地の法律により、特定のHA技術の側面について一部のユースケースが規制されている場合もある。\nしかし、HA技術を全般的に管理する、首尾一貫した法律、原則、基準はまだ存在していない。\nそうした基準には、HAに関する明確な定義が盛り込まれているべきだと考えられるが、その概念さえも複雑かつ曖昧である。\n個々のHAソリューションは、多くが医療産業に由来している。\n薬物、人工装具、機械的外骨格など、それぞれの拡張手段は、元来は治療法として考案され、その後、HAの目的で二次利用されるようになったものが一般的だ。\nこれらのソリューションが治療以外の文脈で使用される場合、ソリューション固有の性質と、該当する司法管轄区域に応じて、医療や医薬品などに関する規制の対象になる場合もあれば、対象外の場合もある。\nたとえば、治療目的でのウェアラブル・ロボットの使用が厳密に規制されていたとしても、治療以外の文脈におけるウェアラブル・ロボット・システムの使用は、一般に法律で禁止されていない。\nこれとは対照的に、HAの目的で広く用いられている医薬品アデロールは、多くの司法管轄区域で規制薬物とされ、治療以外の目的で使用することが法律で禁止されている。\n倫理や道徳についての姿勢は、国や文化によってさまざまに異なる。\nそのため、HAから導き出される倫理上の結論も、国によって大きく異なったものになるかもしれない。\nたとえば、強化ホルモンや薬物（市販薬または処方薬）の使用について、職場、学校、スポ\nーツなどで不公正な優位性を得るための手段だと解釈する人もいれば、合理的であり許容可能だと見なす人もいるだろう。\nHAに関して厳密な規制を必要とするもう一つの分野は、バイオハッキングである。\nバイオハッキングに対する厳密な規制は、人々が自分自身に危害を加えないようにするだけでなく、他の人々や環境に危害を加えるのを防ぎ、製造元や供給元を不当な誹謗中傷から守ることも目的となるだろう。\n\nある種の拡張技術は疾病治療から進化したものであり、患者使用に関する推奨事項を伴っている。\n健常人による使用についてのガイドライン（医薬品の場合、投与量などの細則も含む）は、悪用や依存症を防ぐうえで有益と考えられる。\n規制が厳密化することで、使用に適した人と適さない人が判別され、最も必要とする人が確実に優先される可能性がある。\n\nHAは複雑な新興技術であるため、HAに関する総合的な規制フレームワークの整備には非常に時間がかかると考えるのが妥当だろう。\n規制機関はHA技術に関して多くの経験を積んだうえで、全体としてこの分野をどのように規制すべきか理解する必要がある。\nそれまでの間は、遺伝子編集など、特定の技術に特化した規制が続けられそうだ。\nしかし未来は不確実であり、状況の変化によって別の結果が引き起こされる場合もある。\nHAに関する規制の未来を変形させる可能性のある、いくつかの要因の例を以下に示す。\n",
      "related_topic": [
        {
          "caption": "厳密な医療ガイドライン",
          "explanation": "医療専門家を保護するため、職業上の義務や、治療と拡張の違いについて明確に定義した医療法が、医師会によって立案される可能性がある。\nこの場合、当局があまりに非倫理的と見なした一部の強化治療については、法律により実施できなくなる可能性がある。\n"
        },
        {
          "caption": "拡張ツーリズム",
          "explanation": "自国内では法律によって禁止されていたり、費用が高すぎるため利用が難しかったりする拡張技術を、簡単に利用できる外国に旅行してまで利用する熱心な人々が現れる可能性がある。\nある種の処置については、すでに現実のものとなっている。\n今のところほとんどが経済的理由によっているが、最終的には規制が果たす役割のほうが費用の問題より大きくなるだろう。\n"
        },
        {
          "caption": "研究の停滞",
          "explanation": "ある種の処置については、今のところその利点、安全性、リスクに関するエビデンスが乏しく、広く多様な人々への影響についての情報が全くない。\n実験、動物試験、臨床試験が厳密に規制された場合、科学者による大量のデータの収集がいっそう困難になり、関連するHA研究が停滞する可能性がある。\n"
        },
        {
          "caption": "自己決定権に関する法律",
          "explanation": "現在では、自己決定権はほとんどの場合に治療よりも優先されている。\nしかし、HA処置に関しては、この状況が変わる可能性がある。\n個人のアイデンティティを根本的に変えることになりかねない、議論の余地ある不可逆的な治療については、自己決定権に関する法律が重要な役割を果たすことになるだろう。\n"
        },
        {
          "caption": "民間規制",
          "explanation": "ある種のテクノロジー（遺伝子編集技術など）の使用規制に向けて、政府機関の動きが緩慢な場合には、特許やライセンスを保有する科学者や企業が、他者による技術の利用に対し厳格な姿勢で臨む可能性がある。\n有力な科学者たちが国境を越えて団結してコンソーシアムを設立し、特定のタイプの遺伝子編集の規制について意見を取りまとめることも考えられる。\nそうした合意を国際法にするためのロビー活動が行われる可能性もある。\n"
        },
        {
          "caption": "軍事利用",
          "explanation": "世界的な紛争の増加を背景に、軍隊組織におけるHAの実験が活発化する可能性がある。\nこのような実験の成果は、HAに関する規制の先行きに対し、かなり大きい予測不可能な影響を与える可能性がある。\n"
        }
      ]
    }
  },
  "date": "2022年6月",
  "id": "SoC1306 ",
  "title_english": "Human-Augmentation Regulations ",
  "author": "By Madeeha Uppal and Katerie Whitman（Send us feedback）",
  "title": "人間能力拡張を巡る規制",
  "summary": "HAについては、総合的な規制が存在しないため、HA技術の発達とともにリスクが増大している。",
  "soc_link": [
    "SoC1066  ロボティクスを身に着ける ",
    "SoC1065  オートメーションではなくオーグメンテーション ",
    "SoC1044  進化する人工装具 "
  ],
  "partners_link": [
    "P1474  筋肉と神経への働きかけ ",
    "P1446  従業員のスキルの開発と増強 ",
    "P1222  ヒューマンオーグメンテーション：法的考慮 "
  ]
}