{
  "document": {
    "topic": {
      "abstract": "都市交通と移動に生じている変化は以前から利害関係者の間で認識されていた。\nその変化には、ライドシェアの出現と人気の高まり、transportation-network companies（TNC）サービスやバイクおよびスクーターシェアリングサービスの普及、自律走行車の開発とテスト、自動交通管理システムの導入などがある。\n新型コロナウイルス感染症（covid-19）パンデミックが発生し、当局が外出禁止令を発令し始めた時点で、多くの企業や地方自治体は都市交通における変化を理解し、その方向性を定めようとしていた。\n利害関係者は現在、前述の変化を推進する力が世界の現状とどのように相互作用しているかを理解するという困難な課題を抱えているが、これは都市交通の将来を考える上で極めて重要なことである。\n\nCovid-19パンデミックが発生する以前に、都市交通と移動性には大きな変化が起こっていた。\n密集した都市部では、Uber TechnologiesやLyftといったTNCサービスの利用が都市部の移動においてかなりの割合を占めていた。\n独立系交通コンサルタントのBruce Shaller氏は主要9都市におけるTNCの運営を調査し、TNCはそのサービスを利用しなければ歩いたり、公共交通機関を利用したり、自宅にとどまったかもしれない顧客を取り込み、交通量の増加を招いたと結論付けた。\n主要都市ではインターネット通販や地元の食品デリバリーの配送車両が日常的に見られるようになり、一時的に交通の妨げになる車両が増えている。\n運輸当局の擁護団体であるTransportation for Americaはアメリカの3都市で、歩道縁石脇の空間を活用するカーブサイド・マネジメントを研究、改善するための試験計画を開始した。\n米国のLimeやBird Ridesなどの電動スクーターシェアリング会社は、公共の場にあふれる電動スク\nーターや、無責任なスクーターの利用によってドライバー、歩行者、地方自治体から批判の目を向けられているにもかかわらず、急速に成長した。\n米国のWaymo、Cruise AutomationやUber をはじめとする多くの注目すべき企業が、主要都市で自律走行車の試作車のテストを続けており、利害関係者はこのような車両の潜在的影響について検討を余儀なくされている。\n都市はまた、交通量、公害、歩行者の死亡事故など従来の交通問題にも直面していた。\n\n地方自治体は、都市部における交通の変化の方向性に関して主導権を取り戻そうとするさまざまな解決策を試みてきた。\n2018年、ペンシルベニア州ピッツバーグで開催された交通サミットでは、市の職員、輸送技術者、ピッツバーグの住民が一堂に会した。\nピッツバーグ市の運輸局長はこのサミットで得られた情報と意見を利用して、Pittsburgh Micromobility Collectiveを考案した。\nこれは民間企業による自立したコンソーシアムで、相互利用が可能な方法で都市に新たな移動の選択肢をもたらすことを期待するものである。\n多くの都市で自家用車の代わりに公共交通機関の利用を増加させる方法が試されてきた。\nEinfach Einsteigenは、ドイツのブレーメン市による課税によって、乗客がチケットを購入することなく利用できる地元の公共交通機関の運営と維持に必要な資金を賄う構想を案出した。\n市民は月額約18ドルを支払い、企業は利益の3.23%を提供し、大規模イベントの主催者は追加料金を支払う。\n自家用車から主要幹線道路を取り戻そうした都市もある。\n2019年、カリフォルニア州サンフランシスコは、最も交通量の多いダウンタウンの道路で個人車両の通行を禁止し、自転車、歩行者、公共交通機関の車両にスペースを提供する計画を承認した。\n\ncovid-19の蔓延は、都市交通と都市計画のディスラプションに新たな要素を追加した。\nパンデミックが始まって数ヶ月以内に当局は外出禁止令を発令し、企業は従業員に在宅勤務を奨励し、その結果世界中の主要都市が閉鎖された。\n人々の仕事や余暇の習慣が急速に変化したことで、交通機関の利用に劇的な変化がもたらされた。\n当初は人々が自宅に待機していたため、あらゆる交通手段の利用が大幅に減少した。\nしかし、当局がパンデミック関連の様々な制限を解除するにつれて、自家用車の使用は公共交通機関の使用よりも大きな回復を見せた。\nApple Mapsによる27の大都市に関するデータによれば、自家用車の運転経路の検索回数が公共交通機関のそれよりもはるかに速く回復している。\n運営資金を運賃収入に依存している多くの公共交通機関は苦戦している。\n2020年3月末を前に、米国議会は公共交通機関への緊急支援金として250億ドルを割り当てたが、交通機関にこのような支援金が再度交付されるという保証はない。\nパンデミックによって電動スクーターシェアリング会社の利用者も劇的に減少した。\n実際、ニューヨークタイムズによる2020年4月のクレジットカードデータの分析が明らかにしたところによると、スクーターシェアリングサービスへの支出が他の交通手段への支出よりも減少した。\nこのような状況のため、電動スクーターシェアリング会社は大量解雇を開始し、その企業価値評価は急落した。\n\ncovid-19パンデミックの悪影響にもかかわらず、\n一部の都市は道路上の車両数が減少したことを利用し、都市環境を改善し、最終的に自家用車の使用を減らす努力をしている。\n世界中の多くの都市では、産業活動の減少とリモートワークの増加により大気汚染が大幅に減少していると\nの報告がある。\n様々な都市が一部の公道から自家用車を一時的に締め出し、ソーシャルディスタンス、レストランのテラス席および歩行者や自転車により多くのスペースを増やしている。\n\n都市計画者、企業、交通当局は今もなお、都市がcovid-19パンデミックからどのように回復するかを判断しようとしている。\n利害関係者は、パンデミックが続きソーシャルディスタンス命令が有効である限り、公共交通機関やライドシェアリングサービスの使用が減少すると予想している。\n自家用車は、他の人との交流を最小限に抑えることから利用者に安心感を与える。\nしかし、リモートワークの増加は今後の都市交通を左右する大きな不確実性要素となるだろう。\n多くの大企業は、パンデミックが終わってもフルタイムまたはパートタイムで働く選択肢を従業員に提供することを検討しており、住宅様式、交通、都市における移動性に劇的な影響を与えるだろう。\nTwitterはすでに多くの従業員がリモートで無期限に働くことを認めている。\nまたFacebookは、従業員がフルタイムでもパートタイムでもリモートで働くことを可能にし、Facebookの本社があるカリフォルニア州サンフランシスコのベイエリアより不動産コストがはるかに安い地域であるジョージア州アトランタ、テキサス州ダラス、コロラド州デンバーに新しいオフィス拠点を設置しようとしている。\nFacebookの従業員の内部調査では、同社の従業員の約40%がフルタイムのリモートワークに関心を持っており、このグループの75%が他の場所への移住に関心あるいは意欲を示していることが明らかになった。\nリモートワークが当たり前になれば、都市開発、設計、輸送に劇的な変化が起こる。\n",
      "related_topic": []
    }
  },
  "date": "2020年10月",
  "id": "SoC1188 ",
  "title_english": "Inflection Point for Urban Transportation ",
  "author": "By David Strachan-Olson（Send us feedback）",
  "title": "都市交通の変曲点",
  "summary": "covid-19の蔓延は、都市交通と都市計画のディスラプションに新たな要素を追加した。",
  "soc_link": [
    "SoC1164  パンデミックの産業界への影響 ",
    "SoC1139  データによる都市管理 ",
    "SoC1122  インテリジェント環境を利用可能にする "
  ],
  "partners_link": [
    "P1510  パンデミック下でのロボットの地位の向上 ",
    "P1415  自律輸送車両: いつものメンバー以外の ",
    "P1336  降ろしたり乗せたりのロジスティクス "
  ]
}