{
  "document": {
    "topic": {
      "abstract": "マイクロバイオミクス（微生物群の研究および操作）がヘルスケア、美容、栄養、農業、環境修復といった分野で、革新的な使われ方をし始めている。\n以下はマイクロバイオミクス技術を利用した新たなビジネスチャンスと今後の展望である。\n",
      "related_topic": [
        {
          "caption": "マイクロバイオーム検査サービス",
          "explanation": "健康な腸内細菌の恩恵に対する消費者の意識が高まるにつれ、マイクロバイオームの検査や分析、健康状態を改善する提案を個別に行うサービスが登場してきた。\nそうしたサービスではふつう、ユーザーがキットを使って自宅で便サンプルを採取し検査機関に郵送すると、高度なゲノム解析技術を使ったマイクロバイオーム（微生物叢）分析が行われる。\nすると、個人向けの栄養アドバイスや微生物の健康サプリメントなどが受け取れる。\nOmbreはそうしたマイクロバイオーム検査のパイオニアである。\n"
        },
        {
          "caption": "先進プロバイオティクス",
          "explanation": "マイクロバイオミクス技術のおかげで、研究者は新たなプロバイオティクス（腸内細菌叢の機能を回復・改善し、健康に寄与する食用微生物）が作れるようになった。\n高度な合成生物学的プロセスを利用することで、従来のプロバイオティクスにはなかった、新たな健康効果のある人工細菌が生成できる。\nたとえばResBioticの最初の製品は微生物ベースのプロバイオティクス・サプリメントで、人間の肺機能に影響を与えると研究者が考えている腸内細菌叢をターゲットに肺の健康を促進してくれる。\n"
        },
        {
          "caption": "マイクロバイオームのスキンケア",
          "explanation": "腸内にだけマイクロバイオームがあるわけではない。\n皮膚やその他の臓器にもそれぞれ存在している。\nスキンクリームなどのスキンケア用品は適切な栄養を与え、皮膚の微生物叢に生きた微生物を補って、皮膚のマイクロバイオームの状態を改善する。\n間接的なスキンケア・アプローチでは、腸－皮膚軸（腸内微生物叢の健康が皮膚の状態に影響を与える経路）がターゲットとなる。\nたとえばマイクロバイオームを使ったスキンケア用品に特化した先駆企業のひとつ、英国のGallinéeは、皮膚のマイクロバイオームの状態を良くする経口サプリメントを開発した。\n"
        },
        {
          "caption": "マイクロバイオーム療法",
          "explanation": "マイクロバイオームの研究のおかげで、消化器系疾患から精神疾患まで、ヒトのマイクロバイオームの健康と特定の病状のあいだに多くの関連性があることが明らかになってきた。\n合成生物学の技術が向上し、ヒトのマイクロバイオームを使って病気を治す標的バイオ薬や、微生物由来の治療法が開発しやすくなった。\nそれでも現実には、実施が容易で効果も安定した治療法を生み出すのは困難だ。\nたとえばRise Therapeuticsは独自の薬物送達技術を使い、扱いの難しいタンパク質ベースの微生物療法を、注射ではなく錠剤投与の形で行っている。\n同社は免疫疾患を対象にした、様々なマイクロバイオーム療法を研究している。\n"
        },
        {
          "caption": "農業のマイクロバイオミクス",
          "explanation": "マイクロバイオミクス技術は農業にも様々に応用できそうだ。\nマイクロバイオームの操作で作物の収量の改善、干ばつや害虫、病原菌への抵抗力の獲得、栄養価の向上が期待できる。\n畜産業では動物の健康状態が改善し、病気への耐性が強化されることが考えられる。\nまた、マイクロバイオームを操作すれば抗生物質や農薬など、農業生産の過程で投入される望ましくないものが減らせるかもしれない。\nたとえば英国のFolium Scienceは、作物や家畜のマイクロバイオームから特定の不要な細菌株を見つけ、それ以外の細菌株はいじらずに問題の細菌株を破壊するゲノム処理法を生み出している。\n"
        },
        {
          "caption": "マイクロバイオームの精密栄養",
          "explanation": "新たに登場した精密栄養ソリューションでは年齢、ゲノム、マイクロバイオーム、生活スタイルといった個人の特性に関する情報を利用して、オーダーメードの栄養指導が行える。\nマイクロバイオームの検査・操作はそのうち精密栄養では当たり前の作業になり、個々のマイクロバイオームのニーズに合わせた食品やサプリメントが届けられることになるだろう。\n効果的な栄養指導に必要なデータを得るために、長期的かつ大規模な研究プロジェクトが進められている。\n"
        },
        {
          "caption": "環境のマイクロバイオミクス",
          "explanation": "マイクロバイオミクス技術はいつの日か、環境汚染や地球温暖化の影響を処理する重要なメカニズムになるだろう。\n危機的状況にある生態系のマイクロバイオームにターゲットを絞って改変すれば、地球温暖化による気温や酸性度、利用可能な水量といった変化の影響を、その生態系が持ち堪えられるようになるかもしれない。\nさらに汚染物質を分解し、有益な栄養を生み出すマイクロバイオームに改変するなどのマイクロバイオーム操作で、汚染の生態系への悪影響が軽減される可能性もある。\nたとえばSeed Healthは、マイクロバイオーム操作でサンゴの白化を抑制する方法を探っている。\n"
        },
        {
          "caption": "積極的なマイクロバイオミクス指導",
          "explanation": "バイオセンシング技術の進歩により、ユーザーのマイクロバイオームの状態や組成と相関する生体指標を、非侵襲的にリアルタイムでモニタリングできるウェアラブル・バイオセンシング・デバイスが実現するかもしれない。\nこのモニタリング機能をAIシステムと組み合わせれば、ユーザーのマイクロバイオームの健康状態を最大限に高める積極的な指導が行えるようになる。\nたとえば特定の時間に特定の運動を行うように提案したり、摂取すべき食品を薦めたり、などである。\n"
        },
        {
          "caption": "迅速なマイクロバイオミクス",
          "explanation": "センシングやAI、合成生物学とその関連技術の進歩により、マイクロバイオーム環境の測定、その環境を操作して特定の結果をもたらすソリューションの設計、それらソリューションの迅速な送達メカニズムを合成する自動システムがやがて実現するかもしれない。\n現在はまだ推測の域を出ないものの、システム構築に必要な構成要素の多くはもう出来あがっている。\nそのひとつがメタゲノム解析技術で、マイクロバイオームのような複雑なサンプルの全ゲノム配列を決定し、サンプル内のすべての有機体を定量化できる。\n"
        },
        {
          "caption": "ダイナミックなマイクロバイオーム操作",
          "explanation": "超長期的には、マイクロバイオームの健康状態を自動的に測定・調整する埋込型デバイスが登場するかもしれない。\nそうしたシステムには、現在使われているものよりも遥かに高度なバイオセンシング、AI、生合成の技術が必要になると思われる。\nそのシステムは、生体信号に反応して細菌増殖因子を分泌するカプセル状の人工細胞になるかもしれないし、新たな埋込型薬物送達システムに類似したものになる可能性もある。\n"
        }
      ]
    }
  },
  "date": "2021年12月",
  "id": "SoC1273 ",
  "title_english": "Opportunities in Microbiomics ",
  "author": "By Katerie Whitman（Send us feedback）",
  "title": "マイクロバイオミクスの可能性",
  "summary": "研究の結果、ヒトのマイクロバイオームの健康と特定の病状との間には多くの関連性があることが明らかになってきた。",
  "soc_link": [
    "SoC1265  個別化された栄養 ",
    "SoC1262  マイクロバイオミクス研究 ",
    "SoC1130  マイクロバイオームを操作して薬に? "
  ],
  "partners_link": [
    "P1409  食品の鮮度 ",
    "P1344  マイクロバイオームに作用を及ぼす ",
    "P1231  マイクロバイオームの時代 "
  ]
}