{
  "document": {
    "topic": {
      "abstract": "『SoC1332：気候適応：想定される事業機会』が解説しているように、気候変動に対する世界の耐性をより高めるためには、既存の方法では不十分であり、社会的行動、ビジネス、政策、インフラを順応させることが不可欠である。\n気候適応に関する事業機会の成功は、各機会に固有の要因だけでなく、気候適応全体に影響を与える多くの要因にも左右される。\n以下の項目では、そのような要因について論じ、気候適応の将来に対する潜在的な影響を探る。\n術的に困難であり、複雑な気候モデルを資産、事業活動、バリューチェーンパートナーの活動、およびその他の多くの要因に関するデータと関連付ける必要がある。\nさらに、これらの要因に関するデータの一部にしかアクセスできない場合がある。\n気候リスクを予測できる予測モデルはかなり信頼性が高いが、気候変動は前例のない規模と範囲の災害を引き起こす可能性が高く、生じる混乱は予測不可能な形で相互に作用する間接的な影響をもたらす可能性がある。\n",
      "related_topic": [
        {
          "caption": "投資の推進力",
          "explanation": "目下のところ、気候レジリエンスおよび適応策への投資のけん引役は政府である。\n全体の資金拠出額はもともと不十分で、気候緩和に向けられる資金のごく一部を占めるに過ぎない。\n政府や非政府組織からの多額の資金は、適応のニーズが最も強い開発途上国に流れている。\n上場企業は、一部には投資家からの圧力もあり、気候レジリエンスと気候適応への投資を大幅に増やす初期段階に入ったようだ。\n保険業界で急速に高まっている傾向も、レジリエンスと適応への投資を促進する可能性がある。\n保険会社はますます高度な気候リスクモデルを採用しており、気候破壊のリスクが高い資産の保険引受を拒否しているのだ。\n『SoC1299：サステナブルな金融と保険』ではこのような傾向について詳しく論じている。\n"
        },
        {
          "caption": "レジリエンスと適応の標準化",
          "explanation": "気候変動に対するレジリエンスや適応計画にはいくつか標準化されたものがある。\n例えば、国際標準化機構（IOS）は最近、気候変動の潜在的な影響に関連するさまざまなリスクを評価するためのガイドラインを提供するISO 14091を導入した。\nしかし、全体として、気候リスクのモデリングと気候変動適応計画の手法は細分化が進んでおり、不明瞭な傾向がある。\nその上、気候変動への適応およびレジリエンスの手法は、多くの場合、地域の建築基準法やその他の規制・企画制度と交錯することが多く、その中には耐障害性や適応のニーズとは相容れない要件が課されている場合もある。\n関連する基準や規制を調整することは複雑な取り組みであり、実行には何年もかかる可能性がある。\n"
        },
        {
          "caption": "気候リスクの理解と定量化",
          "explanation": "『P1586：気候変動リスクのマネジメント』は、いくつかの業界における気候変動関連リスクを管理することの重要性を強調している。\n気候リスク管理計画は、気候変動への適応やレジリエンス策を実装する必要がある組織にとって大きな困難をともなう。\nリスク評価は技。\n"
        },
        {
          "caption": "気候政策の調整",
          "explanation": "気候変動への適応やレジリエンスに関する規制は、通常、国レベルで行われるが、適応およびレジリエンス対策はほとんどが地域的なものであり、各地域または各ステークホルダーに固有な特定の状況を考慮に入れる必要がある。\n地域住民は、多くの場合、特定の適応策を承認する必要があるが、そのような措置が彼らの資産価値を損なう場合には承認を渋っている。\nさらに、気候変動適応は、様々な適応策が互いに作用できる相互接続されたシステムの中で行われる。\n政府のあらゆるレベルとあらゆる種類のステークホルダーの協調的行動が明らかに必要であるにもかかわらず、現在、気候変動適応はばらばらに行われ、この状況を改善するための明確な道筋は存在しない。\nしかし、『SoC1301：気候政策の転換』が強調しているように、新しい気候政策によって、適応策に参加している主要産業がより迅速な対応をできるようになる可能性がある。\n"
        },
        {
          "caption": "気候関連データへのアクセス",
          "explanation": "気候変動レジリエンスや適応策の計画には、質の高い気候モデルと関連データ（その地域にどのような種類の資産が存在し、誰がその資産を所有しているかなどのデータ）へのアクセスが求められる。\n金融機関や保険会社は、地球温暖化の進行に伴い資産価値や投資価値がどのように変化するかを把握するために、関連するデータと解析能力の取得に多額の投資を行ってきた。\n優れたモデリングは競争上の優位性をもたらすため、保険会社や金融機関は時間の経過とともにデータ、モデル、リソースを独占する可能性が高くなる。\nその結果、適切なレジリエンスや適応計画の実行に必要なデータとモデルへのアクセスが次第に困難になるかもしれない。\n"
        },
        {
          "caption": "社会的公平性",
          "explanation": "周縁化された地域社会は、気候変動が引き起こしている損害を過度に被っている。\n気候レジリエンスや適応の実行、規制、基準は、これらの過度な影響に注意を向けており、かなりの額の気候変動適応資金が、特に発展途上国の周縁化された地域社会に流れている。\nとは言うものの、今日の適応やレジリエンス策はきわめて不公平になりがちである。\n例えば、家庭用ソーラーシステムや電気自動車は、気候レジリエンスに大きなメリットをもたらすが、世界のごく一部の社会階層を除けば、依然として手の届かない価格である。\n同様に、『P1674：気候の公平性と社会的公正性』が指摘しているように、沿岸防御などの費用のかかる適応策への公的支出は、圧倒的に裕福な地域社会に流れる傾向がある。\n"
        },
        {
          "caption": "不適切な適応のリスク",
          "explanation": "『SoC1254：不適切な気候適応』では不完全なデータ、標準化の不足、相反する規制、政策調整の欠如、情報の非対称性、不十分な社会的公平性などの要因が、最終的に気候変動適応策が被害を防ぐに至らないという結果をもたらす重大なリスクをどのように生み出すかを論じている。\n多くの適応策は実施するのに非常に費用がかかるため、不適切な気候適応は、効果的な適応策に役立ったかもしれない資源を地域社会から奪うことによって、さらなる害を引き起こす可能性がある。\n同時に、気候危機は急速に悪化しており、組織は行動を起こすことを求める圧力にさらされている。\nしたがって、不適切な適応のリスクは非常に高く、組織はこのリスクに対してきわめて保守的な行動で対応する可能性がある。\n"
        }
      ]
    }
  },
  "date": "2022年10月",
  "id": "SoC1331 ",
  "title_english": "Climate Adaptation: Key Uncertainties ",
  "author": "By Madeeha Uppal and Katerie Whitman（Send us feedback）",
  "title": "気候適応：主な不確実要素",
  "summary": "目下のところ、気候変動への適応策に向けた投資の主なけん引役は政府である。",
  "soc_link": [
    "SoC1315  食料生産の自動化：おもな不確実要素 ",
    "SoC1302  気候レジリエンスと気候適応技術 ",
    "SoC1228  レジリエンスの需要が増大 "
  ],
  "partners_link": [
    "P1689  気候適応という難題 ",
    "P1687  気候変動が住宅に与える影響 ",
    "P1586  気候変動リスクのマネジメント "
  ]
}