{
  "document": {
    "topic": {
      "abstract": "2021年にCOVID-19のパンデミックから経済が回復すると、化石燃料の供給に混乱が生じたことから、天然ガスや原油の需要が急増し、価格が上昇、中国などの高成長地域では発電用の石炭の使用が増加した。\n現在のエネルギー市場の不均衡は、世界が引き続き化石燃料に依存していることを浮き彫りにしており、世界のクリーンエネルギーへの移行を困難にする恐れがある。\n特に、化石燃料の需要と価格は当面、開発業者が再生可能エネルギーや他の低炭素の代替エネルギーを増強するより速いペースで上昇し続ける可能性がある。\n\n気候変動が世界経済にもたらす巨大で、今なお高まりつつあるシステミックリスクにもかかわらず、化石燃料業者は依然として多くの国でかなりの力と影響力を持つ。\n世界のエネルギーシステムのレジリエンスを改善する必要性もまた、エネルギー市場に関する意思決定を複雑にする要因となっている。\n気象パターン（風の強さ、降雨量、雲量など）もまたますます予測不能になっているため、化石燃料を風力や太陽光発電などの再生可能エネルギーに置き換えるのは容易ではない。\nしかし、多くの国が、化石燃料をできる限り早い段階的に廃止し、最悪の気候への影響を回避し、長期的に大きな社会的費用対効果を得る必要があることに同意している。\nどのG20（主要20カ国）は、COVID-19パンデミックが始まって以来、化石燃料活動に約3,000億ドルを投じており、これはクリーンエネルギーへの投資額の合計よりも多い。\n一方、現在のエネルギー危機は、中国などの地域で深刻化している。\n2021年半ば以降、中国は石炭価格の上昇、二酸化炭素排出量基準の強化、産業用電力需要の増加によって、かつてないエネルギー供給不足と停電に見舞われ、多くの省が工場や企業に対する電力配給措置を講じている。\nこれを受けて中国政府は石炭生産を大幅に拡大するよう命じている。\nおそらく、このようなエネルギー市場の実態も影響し、2021年11月にスコットランドのグラスゴーで開催された国連気候変動会議では限られた進展しかもたらされず、その結果は多くのオブザーバーを失望させた。\n同会議における化石燃料業界の存在の大きさは、今の世界の指導者では、強力かつ効果的な気候変動対策を実行することができないという一部の気候活動家の考えを強めた。\nこの会議には、石炭、石油、ガス業界を代表する500名以上が参加し、その数は最多の代表団が参加した国より20数人も多かった。\n\n国連は、2030年まで化石燃料を採取する世界的な計画は、世界の気温を安全なレベルに抑えることと両立しないと報告している。\n実際、化石燃料の生産は急増し、石油やガスの生産を削減したり、石炭の使用を控えたりする取り組みはほとんど行われていない。\nオーストラリア、ロシア、サウジアラビア、米国、英国な\n気候変動はすべての国にリスクをもたらす一方、ロシアなど一部の極北地域の経済的優位性を生み出してもいる。\n北極の氷が解けるつれて、シベリアの一部で耕作可能な土地が拡大し、ロシアの漁師は北極海で新たに氷が解けた地域でスケトウダラを捕獲している。\nロシア政府はまた、太平洋と大西洋を結ぶ北方航路を開発するための商業的取り組みを支援してい\nる。\n一方でロシアのプーチン大統領は最近、ロシアは2060年までにカーボンニュートラルを達成すると表明した。\nロシア政府の気候変動政策は明らかに矛盾している。\n\n化石燃料の価格高騰は、増大するエネルギー需要を満たすために、短期的には天然ガス、原油、石炭への新規投資を引き続き推進するだろう。\n同時に、気候変動の最悪の影響を避ける方法が急速に限定されていく中で、多くの国が脱炭素化の加速に取り組んでいる。\nしかし、将来は不確実であり、状況の変化は別の結果を引き起こす可能性がある。\n化石燃料がもたらす混乱を今後変化させる可能性のある事象の例を以下に示す。\n",
      "related_topic": [
        {
          "caption": "化石燃料産業に対する説明責任を求める動き",
          "explanation": "非常に大きな損失やインフラの障害をもたらす悪天候の発生は、世界中の人々の目に明白になっている。\nより多くの人々がより迅速な気候変動対策を要求し、化石燃料業界は気候変動に対する法的および財政的責任に関する訴訟が殺到する事態に直面する可能性がある。\n"
        },
        {
          "caption": "化石燃料への投資",
          "explanation": "石油メジャーやその他のエネルギー企業は、低炭素で高成長のエネルギーに関する機会を積極的に模索しているが、ほとんどの生産者は引き続き石油とガスへの投資を優先している。\n化石燃料業界は、自主的あるいは義務付けられた脱炭素化の目標を達成するために、より迅速な行動が必要になるだろう。\n"
        },
        {
          "caption": "化石燃料からの構造的転換",
          "explanation": "化石燃料からの長期的かつ多面的な転換は、経済、市場、規制の力が加速するにつれて勢いを増し続けるだろう。\n道路輸送の電化は、石油産業にとって存亡に関わる変化を意味する。\n風力、太陽光、バッテリー技術の劇的な価格下落は、天然ガスや石炭による発電から低炭素電力への移行を引き続き推進する。\n"
        },
        {
          "caption": "気候に関する費用と利益の明示",
          "explanation": "繰り返される気候関連災害がもたらす高額な費用と社会的混乱は、政府による対処がますます困難になっている。\n気候変動による混乱は、資源をめぐる競争と国家間の紛争を激化させる可能性がある。\nしかし、より長い栽培期やより速い航路などの変化から恩恵を受ける国々は、気候変動への取り組みに消極的になるかもしれない。\nエネルギー市場は今後も不安定な状態が続き、クリーンエネルギーへの移行は多くの人々が期待していたよりはるかに困難であることが判明するだろう。\n今日の化石燃料エネルギー市場への巨額の投資と膨大な設置基盤は、急速な脱炭素化の大きな障壁となる。\n化石燃料が豊富な国の政治家は、気候変動対策の必要性と短期的な経済目標との間に当然生じる葛藤に直面している。\n化石燃料は廃れつつあるように見えるが、多くの組織は化石燃料の時代を可能な限り引き延ばすことに関心を持っており、一部の国では政治的な成功を収めつつさえある。\nしかし、今後数年間で気候への影響が悪化すれば、化石燃料業界はますます強い反発を受けるだろう。\n多くの国で、化石燃料業界が長年享受している確立された市場の優位性を低める変化が起こっている。\n例えば、米国は気候変動の影響を考慮して化石燃料事業のリース政策の改革を目指している。\n中国を含むますます多くの国が世界的な取引制度や税金を通じて炭素に価格を設定するシステムを導入し、それによって脱炭素化の取り組みに対する強力な財政的インセンティブを生み出している。\nおそらく化石燃料を今より迅速かつ効率的に段階的に廃止するために、新しいツールや提案が出現することになるだろう。\n"
        }
      ]
    }
  },
  "date": "2021年12月",
  "id": "SoC1272 ",
  "title_english": "Fossil-Fuel Disruptions ",
  "author": "By Susan Leiby（Send us feedback）",
  "title": "化石燃料がもたらす混乱",
  "summary": "現在のエネルギー市場の不均衡は、世界が引き続き化石燃料に依存していることを浮き彫りにしており、世界のクリーンエネルギーへの移行を困難にする恐れがある。",
  "soc_link": [
    "SoC1248  気候カオスに備える ",
    "SoC1235  ネットゼロ・カーボン実現のコスト ",
    "SoC1228  レジリエンスの需要が増大 "
  ],
  "partners_link": [
    "P1669  金融リスクと気候リスクの統合 ",
    "P1575  化石エネルギーの終わりの始まり ",
    "P1569  化石燃料の負債と投資シフト "
  ]
}