{
  "document": {
    "topic": {
      "abstract": "この先10年間、特に都市部を中心とした空域は、テイクアウト食品から乗客まで、多様な貨物を輸送する自動飛行体で日に日に混雑してきそうだ。\nこのように航空交通量が増加すると、従来の航空交通管理の手法では限界を超え、空域の安全と利便性を維持する新たなアプローチが必要になってくる。\nセンサーとポータブル・コンピューティングの進歩で小型無人航空機（UAV）の開発・運用は大きく前進し、民生用ドローンはユーザー側の最低限の入力で正確に制御できるレベルに達した。\nこれを受け、様々な企業が小包や食品といった小型貨物のUAV配送を検討している。\n開発に何年もかけながら、これまでは複数の障壁が立ちはだかり、そうした配送サービスは非常に限定的な概念実証実験以上のものになってこなかった。\nしかし、最近の規制・技術両面での進展は、ドローン配送のさらなる商用化を後押しする、決定打となりそうだ。\n2021年1月、米・連邦航空局はAmerican Robotics社に、商用ドローンが操縦者の目視外飛行をする規制免除を認めた。\n階段を一つ上ったこの段階では、ドローン操縦者が従来の視界要件を維持できない密集したビル街やバックヤードなどや、遠く離れた場所にUAVを送り込めるかのカギを握っている。\nとはいえ、熟達したパイロットが必要なことに変わりはなく、ドローン配送の普及には限界がある。\nドローン技術で重要なもう一つの段階は、完全な自律操縦を開発し、UAVのフリート飛行を可能にすることだ。\nExyn Technologies社はこうした自律型ドローンの開発に取り組む多くの企業の１つである。\n同社は先日、レベル４（自動走行車でいえば、特定の環境下で人間の介入なしに自走できる道路車両）に近い自律性を備えたドローンのデモンストレーションを行ったところ、一部の環境（すべてではない）で安全に飛行・航行できるという。\nこのレベルの自律システムでは建造物などの静止物をよけ、森林などの多様な地形を通過することを重視しがちだが、ドローン配送の普及でさらなる障害になるのは、ドローン同士の空中衝突を回避する必要性である。\nExyn は、ドローン群が様々な地形だけでなく、互いに自律的に航行できるように技術開発を進めている。\nドローン群については、米軍をはじめとする多くのグループがその活用法を探っている。\nまた様々な企業が、既存と次世代のUAVをもたらした進歩に背中を押されるように、旅客用の電動垂直離着陸機（eVTOL）の開発に着手している。\nたとえばユナイテッド航空は2021年、Archer Aviation社に10億ドルのeVTOLを発注したと発表し、eVTOLを利用した空飛ぶタクシー・サービスへの計画している多くの企業の１つとなった。\n他にもドイツのLilium社が、10か所以上のeVTOL空港からなるネットワークをフロリダ州に建設予定だ。\n同様の計画は英国コベントリーでも進んでおり、フォルクスワーゲン・グループは都市型エア・モビリティのコンセプト開発と提携関係の可能性を探るため、中国でフィージビリティ・スタディを行っている。\n配送ドローンの大規模フリート運行が抱えているのと同じ問題が、空飛ぶタクシーの運行にも多くあてはまる。\nたとえばタクシー数の規模拡大には、資格を有する航空機パイロットの大幅増員が欠かせない。\nこのパイロット不足を解消しようと、新興のeVTOL市場で\nは、ドローン配送サービス市場と同様、自動化を検討しており、極端な厳しい状況で航空機の制御を引き受けることができるリモート・オペレーターの監督の下で航空機をコンピューターで操縦する方法を模索している。\nある意味、航空機の自動運行は道路交通のそれに比べれば簡単な作業だといえる。\n空の交通量は一般的に道路上よりも余裕があり、航空機は本来のルートから多少はずれても衝突せずに済むからだ。\nしかし、航空機は時速数百kmで移動し、道路地図のように予測しやすいルートも持っていない。\n\n現在の航空管制は、ほとんどの民間操縦機に対しては十分機能しながら、空域の例外的な使用に対して苦戦を強いられ始めている。\n宇宙の商業利用への関心の高まりとともに、ロケットの打ち上げ回数は年々増加している。\nその打ち上げのたびに、管制官とパイロットはロケットの軌道を避けるため、何時間もかけてルートを変更しなければならない。\n空港の至近距離でドローンを飛ばしている人がいても、航空交通に支障をきたす。\nたとえば2018年12月19日から21日にかけて英国ガトウィック空港の空域にドローンが侵入したとの報告があり、その間はフライトに大幅な遅延が生じた。\n\n航空管制技術のさらなる集約・自動化が必要とされるもう１つの要因は、航空業界全体のあり方である。\n現在は都市間・国際・大陸間路線の旅客機が全フライトの大半を占めている。\n航空業界は政治的そして財政的にも、ますます脱炭素化を迫られている。\n航空機からの二酸化炭素排出量を削減あるいはゼロにす\nる１つの方法として、動力源を電気か水素に切り替えることが考えられる。\nこうした動力源の切替えが、小型プロペラ機よりも大型旅客機が有利な現在の経済状況を変えていく可能性がある。\n将来的には、小型で低速のプロペラ機が路線の一部に広く導入され、個々のフライト数を増加させ、航空管制システムへの負荷はさらに高まると考えられている。\n\nこうした状況下、航空管制の自動化に様々な企業が取り組んでいる。\n最近でいえばWing社だ。\n同社は2019年、ソフトウェア・プラットフォーム「OpenSky」を発表し、ユーザーに居住地域の空域制限に関する情報を提供して、UAVの飛行許可が申請できるようにした。\nしかし、Wingをはじめとする企業が現在提供しているシステムのほとんどは、ドローン操縦者に空域制限情報を提供するという限定的な機能しか持っていない。\n\n現行の航空管制システムは比較的しっかりと作られ、技術的複雑さという面で参入障壁が低いこともあって、もう何十年もほとんど変化していない。\n未来の空域のために包括的で普遍的な交通管理システムを開発するのは、それを多くの関係団体や航空機の間でシームレスに機能させなくてはならず、非常に大きな課題を孕んでいる。\n機体の航行・制御に使うコンピューティングと、空域の他のユーザーや広域管制システムとの連絡に使うシステムとの調整の必要があることが、事態をさらに複雑にしている。\n",
      "related_topic": []
    }
  },
  "date": "2021年9月",
  "id": "SoC1255 ",
  "title_english": "Micromanaging Airspace ",
  "author": "By Guy Garrud（Send us feedback）",
  "title": "空域のマイクロマネージメント",
  "summary": "空飛ぶタクシーの運行には、荷物を運ぶドローンの大規模な運行と同じような問題がある。",
  "soc_link": [
    "SoC1235  ネットゼロ・カーボン実現のコスト ",
    "SoC1188  都市交通の変曲点 ",
    "SoC1149  ドローンとツール "
  ],
  "partners_link": [
    "P1663  解き放たれたドローンとロボット ",
    "P1644  都市型エアモビリティ ",
    "P1607  新しい交通環境のための車両 "
  ]
}