{
  "document": {
    "topic": {
      "abstract": "スマートシティやモノのインターネット（IoT）の初期のビジョンには、あらゆるデジタルシステムが他のデジタルシステムに話しかける機能が含まれ、さながら魔法のように自己管理するユートピアが描かれていた。\nそこでは、あらゆるシステムが他のシステムと連携してインテリジェントに効率を最大化し、意思決定者は美しいデザインのダッシュボード型インターフェースから、すべての動きを確認・監督できるようになる。\nせれば、あらゆるものを同時に感知・理解するシステム、いわば「遍在するインテリジェンス」が実現する。\nビッグデータを即時分析して広告を配信したり株を購入したりといった、オンライン上のビッグデータ分析の世界が、様々な意味で実世界へと移行しつつあるのだ。\nところが現実は、そんな当初のビジョンとはかけ離れていた。\n無数のシステムでセンサーシステムとデータを統合するには、たとえAPI（アプリケーション・プログラミング・インターフェース）のような標準化された手段を使ったとしても、あまりにも時間がかかり、複雑で、たいていは低価値だとわかったのである。\nまた、IoTデバイスはかなり普及したものの、相互接続された全体ではなく、アプリケーションごとの小さなシステム内だけで普及するのが常だった。\n\nこの趨勢のもっとも明解な例が、いわゆるマルチインテリジェンス・フュージョン（別名「自動統合」）システムである。\nこれは複数の情報源（リアルタイムのセンサーデータとテロ警戒リストといった保存情報）の統合プロセスを自動化し、意思決定に活かすもので、警察や治安当局、軍などで利用が増加している。\nカナダのゼネテックのCitigraf がその一例だが、こうしたシステムは米国のCisco SystemsやMicrosoft、Palantir Technologies、英国のBAEシステムズといった複数の企業が提供している。\nスマートシティに特化したCitigrafは類似のシステムと同様、銃声検知機やナンバープレートリーダー、\nしかし現在、初期のビジョンに近い状況が実現し始めている。\n欠けていたのは、全ての要素を結びつける人工知能だったのだ。\n特にAIは多様なセンサーデータを自動的に統合（フュージング）し、得られた情報を分析して意思決定を支援、もしくは自動化さえできるようになっている。\n\n官民の監視カメラからリアルタイムに送られてくるセンサーデータを一元化する。\n新たな情報源も簡単に統合でき、犯罪行為のパターンと、AIが関与の可能性が高いと判断した容疑者を照合し、警察の初動捜査に具体的な手掛かりを与えてくれる。\n軍では、複数の監視・諜報データをこのようなシステムで統合し、対象を特定することになるだろう。\n\nこうなるとスマートシティやIoT将来的の初期のビジョンは、将来をしっかりと説明するには今や控えめにすぎるかもしれない。\n長期的かつ大規模なマルチセンサー・フュージョンとビッグデータ、AIを組み合わ\nマルチインテリジェンス・フュージョン技術の治安や軍事への利用には賛否両論ある。\n他のAIシステムと同じく、偏りや精度の問題があるからだ。\n同様の技術は一部の政府によって、デモ参加者の弾圧や、特定\nのマイノリティ集団の標的化に使われている。\nさらに一部の関係者が、治安活動や兵器システムの完全自動化への足掛かりになると懸念することも考えられる。\nとどのつまり、照合情報を確認する意思決定者は、一種のレイテンシーだからある。\n統合されたマルチインテリジェンス・フュージョン・システムが犯罪の発生を告げているのに、人間が「出動」ボタン（軍事シナリオなら「発射」ボタン）を押すのを待つ必要があるだろうか。\n少なくとも今のところ、そうした懸念がシステムの採用に待ったをかけることには殆どなっていないようだ。\n\n技術を使ってセンシングやインテリジェンスを軍事や治安、警察活動に自在に活用する意味は相当に大きいが、そうした技術はビジネスや社会の他の分野にも少なからず影響する。\n米国Amazon.comが展開する、商品をスキャンしたりレジを通したりせずに買い物をして店を後にできるレジのないスーパーマーケットでは、センサーの統合・分析が多用されている。\n他のシステム同様、Amazonのシステムの強みは特定のセンサーの機能ではなく、きわめて単純な複数のセンサーのデータを統合し、処理する点にある。\nサプライチェーンの管理でも、即時データを一元管理する技術が利用され始めている。\nたとえば新興のマルチパーティ・ネットワーク・プラットフォームは、複数のソースと参加者からのサプライチェーン管理データを単一プラットフォームに集約する。\n製造業も、センサーの統合・分析技術が活かせる分野だ。\n実際、『P1630：賢く適応性の高い製造の実現に向けて』では、「ドイツのバーデン・ヴュルテンベルク州政府が５つの研究機関の共同プロジェクトに出資し、プラントや工場からくる即時データを分析し、製造過程や製品を最適化するAIシステムを開発中」と紹介している。\n予知保全システムも、関連の保険分野と同様、マルチインテリジェンス・フュージョンの恩恵に浴すことになりそうだ。\n\nまた自動運転車には、沿道と携帯電話のセンサーデータを車載センサーのデータと統合して得られる鳥瞰的視野が有用だと考える専門家もいる。\n\nマルチインテリジェンス・フュージョンは広範かつ予測不可能な変化をもたらすかもしれない。\n軍の司令官は当初、この技術の使用目的を、インテリジェンス・フュージョンを完成させる人員の業務の自動化だけに想定していたが、長期的には、組織化された人間のチームをはるかに凌ぐ認識・推論機能を持ったセンシングとインテリジェンスが遍在することになりそうだ。\nすでに単一カメラ型AIマシンビジョン・システムで、人間には見えない細部（珍しい遺伝子疾患の兆候など）が特定できると判明している。\nこうしたシステムが多くの異なるセンサーのデータを統合しつつ分析も行ったら、どんな機能が生まれてくるだろうか。\n\nマルチインテリジェンス・フュージョンに必要な技術の確立にはまだほど遠いが、進歩のスピードは速く、投資も堅調で急速に導入が進んでいる。\nコンピューティング能力が飛躍的に向上し、センサーのコストが下がり、デジタル技術の普及が進めば、やがてはあらゆることを同時に、即座に、常時理解するコンピューターが登場し、商業活動や社会、治安を根本から変えることになるだろう。\nとなれば、ビジネスモデルやアプリケーションに革新し、おそらくは、まったくもって新しい産業が生まれるだろう。\n新たなデジタル寡占企業が出てくるか、既存の寡占企業がさらに力をつけることになっても不思議はない。\nこれまでのデジタル技術と同様、マルチインテリジェンス・フュージョンは、データを集中的に分析するプラットフォームを有する企業に多大な力を与える可能性がある。\nもちろん政府はそうした企業の力を利用し、有益な方法、そして望ましくない方法としても、法律や政策を施行していけるようになるだろうし、実は、すでに間違いなく実行しはじめている。\n",
      "related_topic": []
    }
  },
  "date": "2021年5月",
  "id": "SoC1232 ",
  "title_english": "Omnipresent Sensing and Intelligence ",
  "author": "By Rob Edmonds（Send us feedback）",
  "title": "遍在するセンシングとインテリジェンス",
  "summary": "あらゆることを同時に、即座に、常時理解するコンピューターが登場し、商業活動や社会、治安を根本から変えることになるだろう。",
  "soc_link": [
    "SoC1194  データ利用の自動化 ",
    "SoC1192  データキャプチャーの自動化 ",
    "SoC1086  AI対応のセンシング "
  ],
  "partners_link": [
    "P1630  賢く、適応性の高い製造の実現に向けて ",
    "P1606  AIは情報取得に等しい ",
    "P1554  センサー技術が浸透した社会へ "
  ]
}