{
  "document": {
    "topic": {
      "abstract": "まだ一般的ではないが、創造的作業、イノベーションのプロセス、科学的発見を支援あるいは自動化するAIシステムが急速に進歩している。\nこの進歩は、AIの活用がバリューチェーンに沿って進み続けることで、高度な技能を必要とする作業の一部が最終的に自動化される可能性が高まるという考えを裏付けるものである（『SoC1094：バリューチェーンの最上位に立つオートメーション』を参照）。\nこのようなAIによる自動化の出現は、創造的、科学的業務およびエンジニアリング分野の仕事を混乱させる可能性はあるが、新しい科学あるいはエンジニアリングのブレイクスルー、さらには新しい潜在的自動化技術を活用する全く新しいビジネスの到来を可能にするかもしれない。\n\n2020年7月、OpenAIは、2019年2月に最初に発表したテキスト生成AIシステムの最新版、Generative Pre-trained Transformer 3（GPT-3）のプライベートベータを公開した。\nGPT-3は先行版GPT-2から大きく改良されている。\nGPT-2がもたらした成果は概してやや物足りないものであったが（『P1469：AIが著者』を参照）、GPT-3は広くモニターを感嘆させ、多くがこれをAIの重要なブレイクスルーであると述べた。\nすでに開発者らはGPT-3を使用してオンラインのセラピーセッション、実用的なコンピュータコード、科学的な質問への回答を生成している。\nGPT-3および類似したツールの潜在的な用途は広範囲に及ぶ。\n米国DeepMind Technologies （Alphabet）は同様の予測言語ツールを作成し、学者が古代ギリシャ語の文章を復元するのに役立てている。\nこのシステムは、他の場所に残された単語や記号に基づき、欠落している文について知識に基づいた推測が求められる碑文研究と呼ばれる科学（と芸術）を支援する。\n教育工学の米国スタートアップPrepScholarの共同創設者であるAllen Chengは、ブログ上でGPT-3の機能を賞賛し、起業家はこの技術を利用して新たな事業を創出したくなるだろう述べている。\n一方でChengは、そのような事業は技術面で差別化することができず、米国のApple、Alphabet傘下のGoogle、およびその他AI分野で主導的立場にある企業はやがてGPT-3に似た技術を発売する可能性が高いと警告している。\nChengは、このような技術に依存する新しいビジネスの真の受益者になるのはアルゴリズムの所有者だろうと主張する。\n\nGPT-3は、利用可能な最も高度な言語モデルの1つだが（実は最も高度と言ってよいが）、それでもまだ多くの欠点がある。\nOpenAIのCEO Sam Altmanがこのツールを取り巻く熱狂を落ち着かせようとしているのはもっともなことだ。\nAltmanはTwitterで、GPT-3には「まだ重大な弱点があり、時には非常に愚かな間違いを犯す。\nAIは世界を変えるだろうが、GPT-3 はそのほんの前触れに過ぎない。\n解決すべきことがまだたくさんある」と発言している（2020 年7月19日、Twitter、@sama）。\nプライベートベータ版GPT-3の公開はメディアから最も注目を集めたが、創造的なプロセスやイノベーションプロセスのためのAIに関する最近の開発はこれに限ったことではない。\n例えば、工学設計の分野では、米国のCarnegie Mellon UniversityおよびPennsylvania State Universityの研究者で構成されるチームが、完全な剛構造を形成するトラス－ロッドで構成される－の独自設計を構築できる予測AIフレームワークを開発した。\nAIフレームワークはトラス設計の5つの連続画像を分析した後、画像から収集\nした情報に基づいて一連の流れにおける次の設計を予測したのである。\nCarnegie Mellon UniversityのチームメンバーのJonathan Cagan博士によると、「AIはすでに存在するソリューションを模倣したり繰り返したりしているだけではない。\nAIは人がどのように特定の問題を解決するかを学び、ゼロから新しい設計ソリューションを構築している（『AIは設計を学ぶ』2019 年11月19日、カーネギーメロン大学、電子版）。\nそのほかにも工学設計の例として、中国のスタートアップPix Moving（HanKaiSi Intelligent Technology Co.）はAIを利用して自律走行車の設計を行い、その設計図を3D印刷に必要な説明書に変換している。\n\n2018年の『SoC1051：素材の計画設計』では、材料の発見と開発におけるAIの役割の増大について説明したが、その後も材料科学におけるAI の役割は加速し続けている。\n例えば、米国Massachusetts Institute of Technologyと国立台湾大学の研究者で構成されるチームは、新材料がどのように破損あるいは破砕するかを理解するための新しいAIシステムを開発しており、これは高靭性材料の開発に役立っている。\n米国のLawrence Berkeley National Laboratory（US Department of Energy）とUniversity of California, Berkeleyの研究者らは自然言語処理を利用して、材料科学関連の研究が掲載されている可能性が高い出版物から何百万もの科学論文の要旨を検索し、単語間の考えられる関係性を見極めた。\nこのシステムによって、熱電材料と同様の特性をもつが、その観点ではまだ科学者らが研究していないいくつかの化学化合物が特定された。\n\n創造性と科学的発見を支援するAIは、様々な分野で大きなブレイクスルーにつながると言えるだろう。\nドイツTechnical University of Munich および他機関の研究者らは、AIを使用してタンパク質の質量分析の精度を加速し、向上させた。\n\nタンパク質分析は生命現象、疾患、および治療法に関する主要な研究を支援するものであり、研究者らはこの分析アプローチがプロテオミクスの分野に大きな変化をもたらすと主張する。\nAIは、最適な設計を見つけるために多数のパラメータを迅速に分類することに優れているため、核融合研究に大変革をもたらすかもしれない。\n世界最大の核融合実験を行っているフランスIter Organizationのプラズマ物理学部門の責任者Simon Pinchesは、AIはすでにプラズマ中の揺らぎ（ripple）の影響をモデル化するなど特定作業の速度を上げていると言う。\nAIが可能にする理論物理学におけるブレイクスルーも有望である。\nスイスSwiss Federal Institute of Technology in Zurich（ETH Zurich）の研究者は、顔認識AIを転用して暗黒物質を証明する宇宙画像を探索した。\n暗黒物質は目に見えないが、遠方銀河からの光線が微妙に歪むことを通じてその位置を予測することができる。\nそして、AIは芸術分野でもブレイクスルーを可能にできるかもしれない。\nチェコCzech Technical University in Pragueの研究者は最近、機械学習システムを利用して絵画に描かれた人物のポーズを分析し、学者が今まで気づかなかった芸術作品と芸術家の関連性を明らかにした。\n\nAIがバリューチェーンのトップに達すると、新たな混乱が生じるだろう。\n創造、エンジニアリング、科学の専門家はすでにAIとともに仕事をしているが、AIは最終的に特定の仕事でこれらの専門家の一部に取って代わる可能性がある。\nさらに、創造的作業や科学的発見を支援または自動化するAIは、きわめて破壊的なブレイクスルーをもたらす可能性がある。\n結局のところ、人工知能は人間の知能とは全く異なり『SoC985：人工知能は異質なインテリジェンス』を参照）、設計、イノベーション、創造性、科学的発見に新たな視点をもたらす可能性がある。\n",
      "related_topic": []
    }
  },
  "date": "2020年9月",
  "id": "SoC1182 ",
  "title_english": "Automating Innovation and Creativity ",
  "author": "By Rob Edmonds（Send us feedback）",
  "title": "イノベーションと創造性の自動化",
  "summary": "人工知能は、設計、イノベーション、創造性、科学的発見に新たな視点をもたらすだろう。",
  "soc_link": [
    "SoC1094  バリューチェーンの最上位に立つオートメー・・・  P1469  AI が著者 ",
    "SoC824  クリエイティブマシン ",
    "SoC792  知識労働の自動化 "
  ],
  "partners_link": [
    "P1366  自動化する化学 ",
    "P1361  職人技の自動化 "
  ]
}