{
  "document": {
    "topic": {
      "abstract": "Covid-19パンデミックにより、多くの社会問題をめぐってさまざまな形の不平等が露呈した結果、透明性が高まり、社会的な覚醒を促す環境が生まれている。\n大衆の社会意識の向上とともに、企業に対する今までにない期待事項や新たな基準が作り出され、ただ単に利益を追求するだけではない企業行動が強く望まれている。\nその結果、世界中の企業が公的イメージの管理や改善に力を入れるようになった。\n社会的責任、アクティビズム（積極行動主義）、消費者エンゲージメントは重要であるがゆえに、企業にとって新たな機会と課題が生じるのは必至である。\n\nCEOがアクティビズムに積極的な役割を果たし、中核事業の発展とは無関係な社会問題への立場を表明しているケースが見られる。\n最近、米国のCatalystが発行するTrend Brief で、記者らがさまざまな調査結果を分析したところ、CEOアクティビズムがトレンドになっており、現在の困難な、あるいは二極化した状況について自分の意見を述べる最高経営幹部が増えていることが明らかになった。\nある世界規模の調査によると、現在進行中の社会的な変化に対し、政府が無策であるならCEOにリーダーシップを発揮してもらいたいと期待する人の割合は、あらゆる年代を通して64%に達している。\nさらに2018年に米国で行われた調査によると、国民の65%がCEOアクティビズムに賛同しており、懸念すべき社会問題について堂々と意見を言うCEOがいる企業の製品を優先的に購入すると回答した人は、ミレニアル世代、X世代、ベビーブーム世代とも、かなりの割合に達している。\n若い世代ほどCEOアクティビズムを重視する傾向が強いため、今後出現する消費者市場を開拓するには、アクティビズムが重要になると予測される。\nすでに一部の企業が、自己の利害に反しても社会的責任を果たそうとする動きを見せている。\nたとえばデンマークの大手宝飾品メーカーPandoraが2021年5月、今後\nは天然ダイアモンドの使用を停止し、代わりに自社製造の合成ダイアモンドを使用すると発表した。\n同社によると、合成ダイアモンドに切り替える目的は、宝飾品の低価格化、サステナビリティの向上、そして倫理的に調達されたダイアモンドへの消費者需要への対応である。\n注目すべき点として、Pandoraのダイアモンド製造プロセスにおける再生可能エネルギーの使用率は今のところ60%だが、これを2025年までにカーボン・ニュートラルにする計画だという。\n社会的理念への貢献は多くの場合、有利なビジネス機会につながる。\nたとえば日本のアパレル・メーカーG.U.は、女性のQOLにかかわる健康課題やその他の問題に対応するため、フェムテック市場に進出している。\n同社が最近発表したGU Body Labは、女性の健康に寄与することを目的としたプロジェクトであり、その第一弾として2021年3月、9つの製品の販売を開始した。\nさらに同社は日本のオムロン・ヘルスケアと協業し、女性の健康に役立ち健康リテラシーを高める製品を開発すると発表した。\n米国のコンサルティング会社Frost & Sullivanの予測によると、フェムテック市場は2025年には世界全体で500億ドル規模に拡大し、早期参入企業にはさまざまなビジネス機会が開ける見通しである。\n\nCEOアクティビズムおよび社会配慮型イニシアチブは、消費者のブランドに対するロイヤルティや定着率を高めるうえで有望とはいえ、多くの企業は消費者の複雑な期待を読み解くことができず、そうした活動に信憑性を持たせるのに失敗する可能性もある。\nたとえば、カナダのJoseph L. Rotman School of Management（University of Toronto）と米国のKellogg School of Management at Northwestern Universityが共同で行った研究によると、環境保護、フェミニズム、包括性、平等などの社会的価値を利用して収益の増加や評判の向上を図ろうとする企業の\n行動は、このような社会的価値への関心や支持の低下を招く場合がある。\n一例を挙げると、米国のモータースポーツ統括団体NASCAR（National Association for Stock Car Auto Racing）は、ソーシャル・メディアを通じてアースデイ（地球環境の日）を盛り上げる活動を行ったが、ある環境保全団体が投稿した同じ主旨のメッセージに比べると、NASCARの投稿メッセージは、アースデイに対する人々の尊重心を減少させた。\nそれでも、社会的理念の価値を低下させずに企業がその理念を支持することは可能だと研究グループは指摘している。\nただし、そうするためには社会的価値に対する企業のコミットメントが本物であることを理解してもらわなければならない。\n社会的理念を支持し、従業員や消費者と本物の関係を築きたいと願う企業にとって、長期にわたるパンデミックの影響も、障壁として立ちふさがる可能性がある。\nEconomist誌に掲載された、破壊的な事象の歴史を分析する記事によると、パンデミック後の回復期には、消費者支出の著しい不確実性、政府に対する消費者姿勢の変化、社会不安の増大が起こり、その結果、企業が消費者感情を理解してそれに寄り添うことが難しくなる可能性がある。\nパンデミックから回復するための対策が全般的に成功しても、人々はパンデミック中に経験した苦しみから、消費者として根強い疑念を拭い去ることができず、企業一般に対する懐疑的な姿勢を強めることが考えられる。\nこうした理由により、パンデミックからの回復とリモートワークを支援する企業の取り組みが、企業とその製品に対する消費者の認識を変えるうえで重要な役割を果たす可能性がある。\n\n消費者感情の変化とともに、購入に先立って商品を厳しく品定めする「選り好みの激しい」顧客層が現れ、それによって製品マーケティングや消費者エンゲージメントに新たな課題が生じる可能性がある。\nこのような消費者を惹きつけ、維持するための戦略策定に、最新の消費者リサーチが役立つかもしれない。\nたとえば米国のUniversity of DelawareおよびPennsylvania State Universityの研究グループが、選り好みの激しい消費者を分析する目的で一連の調査\nを行い、選り好みの激しさを定量化するためのメトリックを開発した。\n研究グループはこの研究をもとに「選り好みの度合い」を表す尺度を開発し、消費者行動への影響を判別した。\n一連の調査結果から、企業は販売スタッフ向けのインセンティブを開発するか、あるいは特定の販売スタッフを選り好みの激しい顧客専門にする必要があることが示唆されている。\n研究グループの指摘によると、選り好みが激しい顧客を相手に、プロモーション活動、セール、商品の人気によって購入を促すことは難しいが、商品またはサービスのカスタマイゼーション・サービスなら、そういう顧客を満足させるのに役立つ可能性がある。\n選り好みの激しい顧客によって提起される課題に対処するには、マーケティング、販売、消費者エンゲージメントの新しい戦略に加え、さまざまなデータ駆動型テクノロジーが有効だろう。\nたとえば衣料、家庭用品、化粧品など、さまざまな商品のカスタマイゼーション・サービスに、消費者データに立脚したAIで対応することが考えられる。\nさらに、拡張現実テクノロジーとAIの併用により、消費者がカスタムな商品を視覚的に体験できるようにすることも可能だ。\n大規模かつオンデマンドで実施されるカスタマイゼーション・サービスを効率よくサポートするには、製造と物流オペレーションのさらなる進化が必要だが、重要なイネーブリング・テクノロジーは前進し続けている。\n\n終息に向かいつつあるCovid-19パンデミックとその後の回復により、消費者行動の著しい変化が予測される。\n消費者感情を分析して新規顧客を獲得するため、企業は新しい戦略やテクノロジーを採用する必要に迫られる可能性がある。\n消費者エンゲージメントの能力や、社会の中で公益に資する役割を積極的に果たす能力は、企業が最終的に競争に勝つための重要なイネーブラーだと判明するかもしれない。\nもし大企業がイメージを改善できず、活動に信憑性を持たせることに失敗すれば、競合情勢は一変し、大企業のような重荷を背負っていないスタートアップ企業が新たなビジネス機会をつかむ可能性がある。\n",
      "related_topic": []
    }
  },
  "date": "2021年7月",
  "id": "SoC1239 ",
  "title_english": "Diminishing Returns on Social Value ",
  "author": "By Sean R. Barulich（Send us feedback）",
  "title": "社会的価値によるリターンの減少",
  "summary": "社会的責任、アクティビズム、消費者エンゲージメントは重要であるがゆえに、企業にとって新たな機会と課題が生じるのは必至である。",
  "soc_link": [
    "SoC1231  Covid-19 後の従業員の生産性 ",
    "SoC1229  ビッグテックのガバナンス問題 ",
    "SoC1222  テクノロジー業界の再編成 "
  ],
  "partners_link": [
    "P1633  社会的責任に向けて ",
    "P1629  高まる説明責任 ",
    "P1617  企業の持続可能性は持続できるか? "
  ]
}