{
  "document": {
    "topic": {
      "abstract": "Scan™では毎年1月、その前年に大きな動きや変化が見られ、新しい年の市場に幅広い商機を作り出したり深刻な脅威を投げかけたりする可能性のある、さまざまな動向にスポットライトを当てている。\n2021年にある分野で広い範囲に及ぶ展開が見られ、さらに大きい変化が見込まれる場合には、その分野を単独で採り上げる。\n『SoC1275：（プ）レビュー2021/2022: 気候変動』では、影響が大きくなる一方の気候変動に関連したさまざまな事象や動向について述べている。\nその他にも2021年に痕跡を残し、市場と企業経営への広範な影響が予測される展開がある。\n現在進行中のパンデミック（と、それに付随するサプライチェーンおよび労働人口の変化）、人工知能の継続的な台頭、および合成生物学の進歩は、ほとんどの業界に幅広い影響を及ぼすと予測される。\nこのSignal of Changeでは、これらの展開について解説する。\n採り上げるテーマを選ぶにあたり、Scanチームは2021年に起こった変化の大きさを考慮したが、いずれも2022 年における商業上の戦略的重要性という観点から主観的に選ばれたテーマである。\nScanチームは、プログラムのスポンサーからのフィードバックを歓迎する。\n2022年の市場に起こり得る変化について、議論することを楽しみにしている。\n\n当然のことながら、現在進行中のパンデミックは2021年においても変化の最大の要因であり、今後しばらくの間、変化の主要因子となる可能性がある。\n『SoC1226：Covid-19パンデミックの「ロングテール」』\nと『P1692：終わりが見えない戦い』で述べているように、環境要因と健康に関連する要因の組み合わせにより、長期にわたって反復されるCovidパンデミック・サイクルが成立する可能性がある。\nCovid-19の検出・治療・予防を目的とした非常に多くの取り組みが進められている。\n『P1591：感染症の拡散を予測する』、および『P1588：Covid-19を追い詰める試みの数々』では、このような取り組みの具体例を紹介している。\nまた、『P1710：Covid-19によるヘルスケアへのプラスの影響』および『P1587：製薬会社の変革』で描写しているように、Covid-19対策だけにとどまらず、製薬およびヘルスケアにおけるイノベーションの速度に対し、パンデミックが永続的かつ有利な影響を与え始めた兆候も見られる。\nパンデミックによる二次的影響として特に顕著なのは、サプライチェーンの危機と労働市場の混乱の2つである。\n\n『SoC1257：供給の不足』で述べられているように、パンデミックが引き金となって、世界的に物資、労働力、輸送キャパシティの深刻な不足が起こっている。\nこれらの不足は、アナリストの当初の予測では一時的なものと見られていたが、少なくとも一部については、今後何年にもわたって不足した状態が続いたり、慢性的な不足に陥ったりしてもおかしくない理由が存在する。\n実際にそうなれば、ビジネスと社会が土台から変化することになる。\n『SoC1227：チップの供給におけるチョークポイント』、『P1699：シリコンチップの変革』、『P1676：重要鉱物を巡る脅威』、『P1640：サプライチ\nェーンの民主化』、『P1626：電子機器サプライチェーンにおける変化する影響力』、および『P1585：経営の変化とシフト』では、現在進行中のサプライチェーン問題によるさまざまな影響に注目している。\n\n2021年は労働市場に著しい変化が生じた年でもある。\nこの変化の要因としては、パンデミック期におけるオフィスワーカーの期待事項の変化（『SoC1236：パンデミックによって生じた社会的変化』および『P1683：フレキシブルな働き方と学習』では、リモートワーク体制への転換について述べているが、これはすでに永続的なものになった可能性がある）に加え、ロックダウン明けに営業を再開した際に多くの企業が直面した労働力不足がある。\n全般的に見ると、『SoC1241：労働市場におけるパワーバランス』で論じているように、雇用者から被雇用者へとパワーバランスを逆転させるハードリセットが、パンデミックによって引き起こされた可能性がある。\n『P1681：労働者の新たな期待』と『P1612：各地域で才能の奪い合いが激化』でも、この展開について論じている。\n\nテクノロジーの分野では、人工知能がビジネスと社会に大きな変化を起こす原動力であることを示すエビデンスが続々と現れている。\n例えば『SoC1232：遍在するセンシングとインテリジェンス』では、高度なAIとモノのインターネットの広範な導入による変革の可能性について論じている。\n『P1631：AIによる競争環境の劇的変化の予兆』では、多くの業界で事業形態を変形させ、競争環境に劇的な変化を起こしかねないAIの可能性について概説している。\nAIアプリケーションは、さまざまな分野で発達しつつある。\n例えば通信（『P1700：インテリジェントな接続性』）、製造（『SoC1252：AIと製造の新時代』、『P1630：賢く、適応性の高い製造の実現に向けて』）、気候リスク・モデリング（『P1684：気候インテリジェンスツール』）、パーソナライゼーション（『SoC1243：パーソナルAI』）など\nである。\nAIは、中国と米国の間で熾烈化しつつあるイノベーション競争の重要分野にもなっている（『P1726：AIの覇権争い』）。\n現在のテクノロジーの不十分な点と、AIが社会に及ぼしかねない、ある種の影響（『P1618：AI普及への厳しい道のり』、『P1600：AIのブレイクスルーの怪しい一面』）の両面で、AIは課題に直面しているが、バイアスなどの問題を克服する取り組みには進歩が見られる（『P1667：AIシステムの制限の緩和』、『P1604：AIとバイアス補正』）。\n加えて、最終的なテクノロジー・ブレイクスルーによって現在の問題が克服される可能性を指し示す、複数の兆候がある。\n『P1716：メタ学習』、『P1680：クリエイティブなAIの台頭』、および『P1628：コグニティブなAIを可能に』では、このような兆候に注目している。\n\n2021年、もう一つの重要な変化の原動力が合成生物学だった。\n新種の食品、燃料、材料、センサーなどの製品を作るための低コストで環境にやさしい方法が、合成生物学テクノロジーによって実現される可能性がある。\n『SoC1267：合成生物学の自動化』で述べられているように、現在のAIの発達がデジタル合成生物学に恩恵をもたらしている。\n合成生物学の内部では、マイクロバイオミクスの応用に見るべきものがある。\nマイクロバイオミクスはまだ初期の段階だが、最終的にはヘルスケア、医薬品、ウェルネス、栄養、農業への応用によって変革を実現する可能性がある（『SoC1273：マイクロバイオミクスの可能性』と『SoC1262：マイクロバイオミクス研究』を参照）。\n合成生物学に関連した動きについて2021年にScanに掲載されたレポートとしては、『SoC1265：個別化された栄養』、『SoC1263：先端的発酵技術』、『P1662：栄養のパーソナル化への道』、および『P1595：DNAの組み換え』がある。\n",
      "related_topic": []
    }
  },
  "date": "2022年1月",
  "id": "SoC1276 ",
  "title_english": "（P）Review 2021/2022: Areas of Change ",
  "author": "By Rob Edmonds（Send us feedback）",
  "title": "（プ）レビュー2021/2022:変化する諸分野",
  "summary": "現在進行中のパンデミック（と、それに付随するサプライチェーンおよび労働人口の変化）、人工知能の継続的な台頭、および合成生物学の進歩は、ほとんどの業界に幅広い影響を及ぼすと予測される。",
  "soc_link": [],
  "partners_link": []
}