{
  "document": {
    "topic": {
      "abstract": "国や企業はもはや、自分たちが使っているコンピューター・ハードウェアに、セキュリティや機能を損なう隠れた回路が入ることなどないとは思っていない。\nこの信頼の欠如から、中国の電子機器メーカーでは、技術の輸出入制限や投資の禁止、またはその両方を行う貿易制裁により、莫大な収益減となっている。\nアメリカやイギリスなど、危険なハードウェアが入っているとして中国のエレクトロニクス製品を禁止・制限している国と中国との溝は、この信頼の欠如によって深まる一方だ。\nそれはまた、危険なハードウェアの問題を技術的に解決しようという新たな産業の誕生にも一役買っている。\nしかし残念ながら、そうした解決策がこの問題との闘いに効力を発揮することはなさそうだ。\nハードウェア「トロイの木馬」（HT）とは、コンピューターチップや電子機器に密かに入り込み、その機器のセキュリティを損なう回路部品を指す専門用語である。\nいったん機器に組み込まれると、コンピューターウィルスといったソフトウェア・ベースの同等物と同じように機能し始める。\nこうなると、感染した機器が接続している（グローバルインターネットなどの）ネットワークにアクセス可能な悪意の行為者は、遠隔アクセスによるコマンドで機密データを送らせたり、財産や生命を危うくするように機器の機能を変更したりできてしまう。\nネットワークに接続していない機器でも、隠れた回路に設定済みのトリガーによって誤作動を起こす可能がある。\nコンピューターウィルスやソフトウェア・ベースの「トロイの木馬」では、コード解析で「トロイの木馬」の有無を判断したり、「トロイの木馬」によるデータへのアクセスや重要な機能への影響を制限したりといった、さまざまな防御策が考えられる。\nしかし、相手がHTとなるとうまく機能しないか、まったく用をなさない。\nHTはソフトウェアの動作に影響を及ぼすため、組み込まれたデバイス上で動くどのソフトウェアからも、容易にその存在が隠せるからである。\n同様に、HTは自らが構成するハードウェアからも電子的に隠れることができるので、ハードウェア・ベースの手段でHTの存在を簡単に検出することもできない。\nHTの検出方法は存在するものの、実施が非常に難しく、特別な装置も必要とされる。\nコンピューター・ハードウェアにさまざまな入力信号を与えて出力信号を記録し、両方の信号を基準装置に照らし合わせて異常がないか確認する方法もある。\nしかし、コンピューター・ハードウェアは現在きわめて複雑化し、この方法ではあまり効果が期待できない。\nより確実な方法では、コンピューターチップの外側のコーティングを物理的に剥がして回路を露出させ、それを電子顕微鏡で観察して基準設計と比較し、異常を確認する。\nとはいえ、こうした方法にも問題がある。\n昨今のコンピューターチップはきわめて複雑化し、製造過程でどうしても各チップ間に不整合が生じてしまうのである。\nこうした課題に対処するため、東芝はチップの回路トレースにHTが存在しているかの検査過程を自動化するソフトウェアを開発した。\nこれまでにHTの一部と判明している9種類の回路設計をスキャンし、機械学習で新たなHTがチップに含まれているかを予測\nするものだ。\nしかし残念ながら、このソフトウェアでは物理的にチップの回路トレースを検査しなければならず、チップを破壊しないと実施できないらしい。\nソフトウェアの効果を得るにはチップを東芝に送って検査してもらう必要があり、2週間と2万ドル近くかかるという難点がある。\n\n東芝の新サービスはHTの存在を検査する数少ない例のひとつで、そうした検査に特化した新たな産業の先駆けになるかもしれない。\nこうしたサービスは通常、チップを検査して偽造品かを判断する研究所で行われており、専門のサービスとして広く提供されてきたわけではない。\n東芝が用いた技術を開発したのは早稲田大学で、同大学では（破壊検査ではなく）信号解析によるHT検出法にも取り組んでいる。\nこの他にもHTの問題に取り組んでいる研究者は少なくない。\n\n検出方法がそれだけ優れたものになっても、HTの検査には「一度に複数のチップを検査できない」という致命的な欠陥がある。\nたとえあるチップが陰性だと判定されても、世界中で既にデバイスに組み込まれているそのチップの数百万のコピーのどれか1つが\n感染するかもしれないのだ。\nチップのHTを検出しても、せいぜい特定の生産工程やサプライヤーが危険にさらされると分かるだけで、そのチップの例がすべて安全だという保証にはならない。\n\nこうした理由から、コンピューター・ハードウェア業界では、チップのサプライチェーンを非常に厳格に管理することが最善慣行となっている。\nこうした慣行は軍事業界では古くから行われてきたのだが、商用ハードウェアで一般化したのはごく最近のことだ。\nBloomberg Businessweek誌が2018年、大手ハイテク企業のサプライチェーンに、中国の工作員がHTを忍ばせたデバイスが入り込んでいたと報じて物議を醸して以来、欧米諸国は一気に中国メーカーの電子機器を禁止し出したが、その動きはここ数か月でさらに強まっている。\nこうした禁止措置は、半導体や安全保障の関連業界の専門家のあいだでは、HT問題への過剰反応だと言われている。\nその是非はともかく、禁止措置は今後も継続されると思われ、すでに世界の電子機器サプライチェーンに多大な影響を与えている。\n",
      "related_topic": []
    }
  },
  "date": "2021年4月",
  "id": "SoC1225 ",
  "title_english": "The Impossible Challenge of Hardware Verification ",
  "author": "By Katerie Whitman（Send us feedback）",
  "title": "ハードウェアの検証という難題",
  "summary": "国や企業はもはや、自分たちが使っているコンピューター・ハードウェアに、セキュリティや機能を損なう隠れた回路が入ることなどないとは思っていない。",
  "soc_link": [
    "SoC1215  フィンランドにおけるイノベーションの探求 ",
    "SoC1054  オンチップのAI ",
    "SoC1041  消費者のテクノロジーに対する不安への対処  P1311  中国によるエレクトロニクスの支配を危・・・ "
  ],
  "partners_link": [
    "P1525  イーグルとパンダの綱引き ",
    "P1512  サプライチェーンのレジリエンス？ "
  ]
}