{
  "document": {
    "topic": {
      "abstract": "人々の日常生活、稼働し続ける機械、さまざまな自然現象の中から、企業が取り込もうと試みるデータの量が増え続けている。\nデータは何らかのアプリケーションの実現を繋がるため、新しいタイプのデータは、新しい商業活動の基礎を作る。\n経済の裏側で自動的なデータキャプチャーが行われ、企業によるアプリケーションの開発や業務の改善に必要なリソースを、絶え間なく供給しつつある。\nこのSignal of Changeでは、以前Scan™でレポートしたさまざまな展開について新たな視点から見直す。\nこれらの展開が今後、基本的にすべての業界にどのような影響を与えるのか、新しい角度から広い視野で捉えてみよう。\n\n過去において航空データ、特に人工衛星からのデータは、取得して処理するのが難しく、往々にしてコストが高くついた。\nしかし、航空データのプロバイダー各社がコストを削減した結果、従来はごく限られた企業しか利用できなかった情報を、中小企業でも利用できるようになっている。\n2012年の『SoC594：究極の地図作製』では、簡単に利用できるようになった衛星情報の世界を早くも紹介している。\n当時、多くの小規模企業がGoogle（Alphabetの子会社）のGoogle Earthや、MicrosoftのBing Mapsなど、オンラインの衛星写真マップの利用を開始した。\nたとえば修繕が必要な屋根の面積を計算したり、プール清掃サービスの潜在顧客を特定するといった目的のためである。\n衛星情報と聞くと、陸塊の広域的な観測を連想しがちだが、画像処理と解析の技術が進歩した結果、かなり狭い地域について詳細なデータを取得する、非常に明確に定義されたアプリケーションも急速に増える見通しである。\nたとえば米国のStanford University では、衛星画像と機械学習を組み合わせて、山火事のリスクがある地域を特定する研究が行わ\nれている。\nこの研究では、欧州宇宙機関（本部・フランス）の人工衛星から送られる地球表面の画像、および合衆国農務省森林局から入手する枝葉含水量の測定値を、機械学習モデルにフィードしている。\n含水量の測定値と相関性のある衛星画像の特徴をこのモデルが学習し、次の山火事の季節に高リスクとなる地域を（理論上）予測する能力を獲得する。\nそれによって、現地の地方自治体が山火事に備えられるようになる。\n研究グループの狙いは、森林局の職員たちが今のところ現地における物理的なデータの収集に頼らざるを得ない山火事のリスク情報を、このシステムにより衛星を通じて提供できるようにすることである。\nこの分野では、当然のことながら、技術の進歩とともにコストが下がりつつあるドローンも利用が活発化する見込みである。\nデンマークのRobotto Co は、火災のデータを迅速に収集し、その規模を判断して次に実行すべき措置を計画できるようにする目的で、デンマーク国防省の機関である緊急事態管理局と共同で自律ドローンの開発を進めている。\nRobottoによれば、オーストラリアで2019年末から2020年初頭にかけて森林火災が発生したとき、この技術があれば大いに役立ったはずだという。\n一方、米国のDroneDeployは、ドローンで撮影した映像を航空マップに変換するソフトウェア・アプリケーションを開発している。\n同社のソフトウェアを利用すると、火災によって地域に生じた被害の状況や、景観および構造物への影響を判別できる。\n\n商業活動が最も活発なのは人口密度の高い都市環境である。\nそれゆえ、都市インフラに関するデータキャプチャーがR&Dの一分野として活発化しているのも当然といえる。\nたとえば米国のスタートアップ企業RoadBoticsは、道路、歩道、標識などのインフラ資産を自動的にカタロ\nグ化するのに役立つAgileMapper（旧名称Image Logger）を最近発表した。\nAgileMapperはビデオデータを利用し、地理情報システム・マップにタイムスタンプ付きの地理空間的画像データを配置することにより、インフラの分析やメンテナンス作業の計画立案を容易にする。\n一方、米国のBiobot Analyticsは、下水道の内部を移動しながら化学物質や病原菌などの重要な汚染物質についてリアルタイムデータを収集する、小型のロボットを開発した。\nこのようなロボットは、それ以外の方法では検査しにくい下水道の状態について、命にかかわる重要な情報をもたらす可能性がある。\n同社は地域社会から出る廃水を基に、その地域に関するデータを収集するサービスを専門としている。\nこれよりずっと広い範囲を対象にセンサー・アプリケーションを使用するプログラムもある。\n米国国防省の国防高等研究計画局（DARPA）は、潜在的な脅威を識別するソリューションの開発に取り組んでいる。\n同局のSigma+プログラムは「化学的、生物学的、放射線学的、原子力、爆発物の全範囲を含むあらゆる脅威について、都市ないし地域規模の検知能力を提供」することを焦点としている（『DARPA、先進的な化学センサーの試験を実施（DARPA Tests Advanced Chemical Sensors）』、DARPA、2019年4月30日、電子版）。\nSigma+ の目的は市民生活を極度に脅かす化学物質の検知であるが、都市計画において近隣地域の性質をより詳しく把握するうえでも、化合物の識別が役立つ可能性がある。\n\n各種機関および企業が、建物などの構造物から貴重なデータを抽出する手法の開発に取り組んでいる。\nこのような情報は、ロジスティクス、メンテナンス、環境など、さまざまな用途に活路を見出す可能性がある。\nたとえばドイツのFraunhofer Society for the Advancement of Applied Researchは、港湾における船舶火災の発生時に消防隊を支援するシステムの開発プロジェクトを運営している。\nこの運用支援システムはタブレ\nット・コンピューターで稼働し、船内のレイアウトに関するデータや、消防士の現在位置および船内の現況に関する詳細な追跡データを提供する。\n消防士のブーツに取り付けられたセンサーから位置情報が送られ、消防服に組み込まれたセンサーによって有害物質や体温ならびに周辺温度が検知される。\nまた、米国のREscanはSRI Internationalと共同で、1時間あたり250,000平方フィートもの速さで屋内空間のデジタル・ツインを作成するソリューションを開発中である（REscanはSRIがライセンスを保有する技術であり、SRIはREscanに投資している）。\n開発中のソリューションとしては、ライダーとコンピューター・ビジョンを利用して、屋内空間のレイアウトや特徴をキャプチャーするヘルメットなどがある。\nキャプチャーした画像へのラベル付けにより、たとえば施設内に存在する消火器の数や、施設内の特定の区画にあるすべてのロッカーを塗装するために必要なペンキの量などのクエリーが可能になる。\n対照的に、米国のMatterportがアップルのiPhone用に開発したアプリを使用すると、屋内空間をキャプチャーし、撮影した画像を「友人、家族、同僚と共有できる没入型3Dデジタル・ツイン」に変換することが可能である（www.matterport.com/cameras）。\n作成するデジタル・ツイン内の距離を測定したり、何かにタグ付けしたり、屋内環境のバーチャル・ツアーをデザインしたりできる。\n\nこのSignal of Changeで採り上げたアプリケーションの多くは、依然として人間のサポートが必要である。\nたとえばFraunhoferが開発したブーツ・センサーやMatterportのiPhoneアプリは、ユーザーが特定のエリア内で動き回ることが前提となっているが、それでもデータキャプチャーを実行するアプリケーションの多くが自動化されつつある。\n非常に幅広い現象について簡単に情報をアクセスできるだけでなく、そうした情報が絶え間なく更新されるような未来を予想するのは難しくない。\nリアルタイム情報の自動的な取り込みは、例外ではなく標準になるだろう。\n",
      "related_topic": []
    }
  },
  "date": "2020年11月",
  "id": "SoC1192 ",
  "title_english": "Automating Data Capture ",
  "author": "By Martin Schwirn（Send us feedback）",
  "title": "データキャプチャーの自動化",
  "summary": "データキャプチャーを実行するアプリケーションの多くが自動化されつつある。",
  "soc_link": [
    "SoC1196  データ濫用の悪影響 ",
    "SoC1194  データ利用の自動化 ",
    "SoC1116   都市データの収集と分析 "
  ],
  "partners_link": [
    "P1400  備えあれば憂いなし ",
    "P1310  デジタル化の痛み ",
    "P1285  利用するために徐々に忍び寄る "
  ]
}