{
  "document": {
    "topic": {
      "abstract": "2019年型コロナウイルス感染症（covid-19）パンデミックが原因となり、人々の生活がさまざまな点で変化している。\nたとえば2020年の学年末より何カ月も前から小中学校が閉鎖され、生徒たちは自宅で過ごすことになった。\n親たちは大慌てで、子供の面倒を誰が見るか、オンライン授業の手筈をどうやって整えるかを決めた。\n大学生の多くも、思いがけず自宅待機となった。\n世界各地でシェルター・イン・プレイス勧告が発令されたため、教育機関では年度末の卒業式を中止にするか、そうでなければ卒業生がリモートで出席する形式に変更した。\nたとえば日本のビジネス・ブレークスルー大学では、米国OhmniLabs製のモバイル・テレブレゼンス・ロボットNewmeに卒業ガウンとキャップで卒業生の装いをさせ、米国のZoomビデオコミュニケーションズによる今やおなじみのZoomプラットフォームを通じて、ロボットの「顔」となるデジタル・タブレットに個々の卒業生の顔を映し出した。\nロボットは人間の学長（ソーシャル・ディスタンシングの慣習に従っている）の前に進み出て、卒業証書を手渡しで受け取ると、Zoomを通じて見守る卒業生本人に代わって写真に収まった。\n\n親や学生たちは新学期が近づくにつれ、教室や研究室での授業を再開するか、それともインターネットを利用したリモート授業を続行するかの判断に学校側が苦慮するようすを目にしている。\nドイツのボン・ライン・ジーク応用科学大学は、他の3つの大学（アルゼンチン2、ウクライナ1）と共同でリモート電子工学研究ラボを開設し、リモート・ラーニングを先進的なレベルに引き上げた。\n誰でも無料で参加できるこのラボは、フィールド・プログラマブル・ゲート・アレイ（FPGA）の研究に特化し、学生やその他の人々が設計・開発したFPGAコードを大学の試験回路にアップロードして動作試験を実\n行することが可能だ。\nただし、従来どおりのキャンパス生活を子供に体験させることを望んで学費を支払った多くの親たちにとって、大学全体のリモート・ラーニング化は納得しかねる事態である。\n実際、教室で学ぶために学費を支払ったにも関わらずリモート・ラーニングで代用されたという理由で、米国の数十の大学に対して授業料の一部返還を求める訴訟が起きている。\n\ncovid-19パンデミックによって多くの企業が突如として職場を閉鎖し、結果的に多くの従業員が一夜にして在宅ワーカーに転じた。\n在宅勤務するようになって通勤できないことを寂しがる人は少なく、パンデミックが終わっても在宅勤務を続けたいと回答する人が多い。\nだが、すべての人に在宅勤務という選択肢があるわけではない。\nたとえば、必要不可欠だがしばしば高リスクな業務に携わる人や、接客係などの従業員は、オンラインではそうした業務が不可能という理由で失職している例もある。\nクラウドワーク（オンライン・プラットフォームを利用し、さまざまな簡易作業を膨大な人材プールに外注する業務形態）は、コンピューターとインターネット接続があれば基本的に誰でもアクセス可能なため、パンデミックで職を失った一部の人々の雇用ニーズに合致する可能性がある。\nたとえば英国のProlificは、学術研究や市場調査用のデータを必要とする研究者と、アンケート調査に答える人をオンライン・プラットフォームで結び付けている。\n米国のHiveは、機械学習ソフトウェアに用いる画像などのデータにラベル付けする作業を、オンライン・プラットフォーム経由でクラウドソーシングしている。\nどちらの会社でも最近、作業者として登録する人の数が急増しているという。\n\n家庭における人々の行動もcovid-19パンデミックによって変わりつつある。\nたとえばパンデミック前よりも料理をする人が増えている。\n英\n国のロイヤル・ソサエティ・オブ・アーツおよびFood Foundationの委託を受け、英国のYouGovが実施した調査によると、食品など生活に必要不可欠なものに対しパンデミック前より高い価値を置くようになったと回答した人が42%、自分で最初から調理することが増えたと回答した人が38%という結果だった。\n米国では自家製パン作りが流行の兆しを見せている。\n\ncovid-19パンデミックによって生じたさまざまな変化は、人々の生活の質を向上させる場合もあれば低下させる場合もある。\nプラス面では、パンデミックが始まって以来、ペットを引き取って飼育し始めた人が増えたようだ。\n実際、米国の動物保護施設では、里親を募集中の動物がまったくいなくなったところもある。\nまた、映画スタジオが映画館での封切と同じ日に（あるいは、映画館では上映せずに）ビデオ・オン・デマンド・プラットフォームでの新作映画の配信を開始するケースがある。\n映画館より自宅で映画を鑑賞したい人々にとっては朗報である。\nその代表例が米国のユニバーサル・ピクチャーズによるアニメーション映画『トロールズミュージック☆パワー』であり、少数の映画館で封切られたのと同じ日にビデオ・オン・デマンド・プラットフォームで公開され、複数の映画館チェーンを大いに悔しがらせた。\nマイナス面では、映画スタジオが閉鎖されたため、TVおよびストリーミング・サービス向けに制作される台本付き・セット撮影の番組の多くが最終回を早めるか、そうでなければパンデミック中でも問題のない撮影方法に工夫を凝らし、残りの回を完成させたことに消費者は気付いている。\n米国コムキャストの子会社であるナショナル・ブロードキャスティング・カンパニー（NBC）は、おそらく出演者のcovid-19感染防止のためと思われるが、コミック風のコンピューター生成画像と通常の実写映像とを継ぎ接ぎした形で、ド\nラマ『ザ・ブラックリスト』のシーズン最終回を制作した。\nこの回は多くの視聴者と批評家に酷評された。\n\nもちろん人々は外出しなければならないときがあり、外出時に選ぶ移動手段にもcovid-19パンデミックによる変化が見られる場合がある。\n自家用車を持っている人は、おそらくそれを使うのが最も安全な移動手段だと考えるだろう。\nだが、すべての人が自分用の車を所有しているわけではなく、所有していても引き続き公共交通機関を利用する人もいる。\n閉鎖された空間で不特定多数が触れる表面や空気中に漂うウイルスへの警戒感が高まり、通勤せずに在宅勤務する人が増えたこともあって、大型公共交通機関の乗客数は大幅に減少する結果になりそうだ。\n経済が再開されるにつれ、ウーバー・テクノロジーズやリフトなどの企業（どちらも米国）が展開している共有モビリティ・サービスは、長期的にどれくらい健闘するのか議論の的になっている。\n地下鉄やバスを利用するより、これらのサービスのほうが安全だと考える人は高い割合で存在するはずだ。\nさらに、マイクロモビリティという選択肢に引き寄せられる人もいるだろう。\nたとえば米国のLimeはスクーターやバイクのシェアリング事業を展開しているが、これらの乗り物はカーシェアリングの自動車よりも接触面が少なく、拭き取り清掃が容易である。\n飛行機を利用するレジャー旅行は、平常時をはるかに下回る水準となっている。\n米国のエクスペディアが米国在住者1,000人以上を対象とする調査データを基に発表した2020年の夏季旅行に関する報告書では、2020年夏の旅行を計画している人の85%が、自動車で旅行する予定だと回答している。\nパンデミックを考えると飛行機より自動車に乗るほうが安心だ、と回答した人は72%に達している。\n",
      "related_topic": []
    }
  },
  "date": "2020年9月",
  "id": "SoC1180 ",
  "title_english": "Life in the Pandemic ",
  "author": "By Carrie Hollenberg（Send us feedback）",
  "title": "パンデミック期の生活",
  "summary": "covid-19パンデミックによって生じたさまざまな変化は、人々の生活の質を向上させる場合もあれば低下させる場合もある。",
  "soc_link": [
    "SoC1165  社会と予算の優先順位を刷新？ ",
    "SoC1154  コロナウイルス後の生活 ",
    "SoC1141  危機に瀕したミレニアル世代？ "
  ],
  "partners_link": [
    "P1506  新型の引きこもり ",
    "P1503  在宅勤務の大いなる実験 ",
    "P1255  生涯学習 "
  ]
}