{
  "document": {
    "topic": {
      "abstract": "2020年は、意思決定者が「不確実性」が永遠の友であることを痛感する年になった。\n2020年2 月、2019年型コロナウイルス感染症（covid-19）パンデミックにより、米国で過去最長の128カ月に及ぶ景気拡大が突如、終わりを告げた。\n他の国々でも同じように長期にわたって続いていた成長が突然の終焉を迎え、経済的展望に混乱をもたらした。\nその後、2020年5月、黒人ジョージ・フロイドの死をきっかけに米国で公民権運動が勃発し、ヨーロッパ諸国でもマイノリティに対する自国の処遇を検証する動きが始まった。\n社会機構は流動化している。\nこれら2つの展開からまざまざと思い知らされるのは、不確実性はあらゆる意思決定にぴったりと付きまとい、意思決定者は絶えずそれらの不確実性への対処を考え続けねばならないという事実である。\nビジネス界では「不確実性」がおそらく唯一の確実性である。\nしかし不確実性のレベルが上がると、問題解決が非常に難しくなる場合がある。\n米国ニューヨーク大学レナード・N・スターン経営大学院のGeeta Menon教授と、ダートマス大学タック経営大学院のEllie Kyung准教授は、不確実性を経験したときの人間の自然な反応とは、不確実性のレベルを下げるために追加情報を探し求めることだと指摘している。\n現時点における問題は、covid-19の状況をめぐる不確実性を減らしてくれるような、権威ある情報の不足である。\n医学、立法、経済の各分野の専門家といえども、結局は事態の進展ととともに学んでいる最中なのだ。\nMenonとKyung両博士が強調するところによると、不確実性は一枚岩的な概念ではなく、確率性不確実性（probability uncertainty）、曖昧性不確実性（ambiguity uncertainty）、複雑性不確実性（complexity uncertainty）の3つのタイプの不確実性が存在するという。\n確率性不確実性とは、意思決定者にとってリスク・レベルの特定が難しい状況をいう。\n曖昧性不確実性とは、手に入る情報が互いに矛盾していたり、不正確または不十分だったりする状況をいう。\n複雑性不確実性とは、問題が技術的に高度な複雑性を帯びているため、普通の人には理解しにくい状況をいう。\nある状況で、どのタイプの不確実性が作用しているかを明らかにすれば、問題の本質や、その根本にある問題を解明するのに役立つ可能性がある。\nMenonとKyung両博士は、3タイプの不確実性に対処するための戦略も提示しているが、コロナ禍の現状にこれらの戦略をいくつか当てはめようとしてもうまくいかない。\nたとえば確率性不確実性に対処するための戦略は、専門家の提言に従うことであり、複雑性不確実性に対処するための戦略は、複雑な情報を一般人向けに噛み砕いて分かりやすく伝えてくれる専門家を探すことである。\nだが、今の医学的、経済的、社会的な状況下で、権威ある知識の供給源を見つけるのは難しそうだ。\nパンデミック下では、経済的現象と社会的現象が相互に作用し、複数の専門領域に広がる多次元的な展開が生辞させていることもわかってきた。\n「コロナウイルスへの対策によって、社会の各層の間に存在する不平等が露呈した」と指摘する、多くの観測筋の評価も一つの例だ。\n多くの知識労働者にとってcovid-19パンデミックは単なる厄介事に過ぎない。\n外出制限を強いられはするが、雇用状態や収入には大きな影響がない。\n対照的に、現場労働者や低所得労働者の多くは、ウイルス感染の高リスクに晒されるだけでなく、一時解雇や一時帰休といった形で生計の手段も脅かされている。\nこの格差に対する認識が、公民権問題をめぐる緊張を高め、医療、経済、社会の各生活分野の間で複雑な相互作用を生じさせる可能性がある。\nMenonとKyung両博士はさらに、英国のユニバーシティ・カレッジ・ロンドンをはじめとする研究機関のグループが2016年に発表した論文に言及し、非常に興味深い人間の状態について論じている。\n同論文は、人は「電気ショックを必ず体験すると事前に聴いている場合」のほうが、「50％の確率で電気ショックの可能性があると聞いている場合」よりも落ち着いた状態でいることを明らかにした。\n同様に、雇用不安という不確実性は、実際に失業するよりも、問題のある作用を人々に及ぼす。\n人々は不確実性を非常に対処しづらい状態として認識するからだ。\n一方、米国のイェール大学およびその他の研究機関の研究者で構成されるチームの推測によると、covid-19パンデミックで生じたような、予測されていなかった不確実性は、パラノイア（猜疑心や不信感にとらわれ、他者が悪意を持っていると思い込む状態）を発症する傾向を強める可能性がある。\nこのチームによる論文の筆頭著者であるイェール大学のErin Reedは次のように説明する。\n「我々は脳を予測マシンとして捉えている。\n社会的なものかそうでないかを問わず、予期せぬ変化はある種の脅威を含んでおり、それが「脳の予測能力」を低下させる…。\nパラノイアはこうした不確実性への一般的な反応なのかもしれない」（『予期せぬ不確実性がパラノイアの原因になりうることを研究者が発見（Unexpected uncertainty can breed paranoia, researchers find）』、Yale News、2020年6月9日、電子版）。\n不確実性がパラノイア発症に果たす役割についての同論文の仮説が正しいとすれば、不確実性は合理的な意思決定に悪影響を及ぼすおそれがある。\n企業の意思決定者も例外ではない。\n意思決定者が他者の悪意を想定してしまえば、誤解の元になるような問題の部分集合に焦点を合わせ、それに基づいて判断を下すことになりかねない。\n確かにある種の悪意は実際に存在する。\n例えば大きな変化が生じている時期に、敵失を狙って優位に立とうとする競合他社などがいるという事実が、状況をさらに複雑にする。\nこの研究結果から、不確実性が意思決定者に突きつける複雑な力学の一端を垣間見ることができる。\nこのように意思決定の環境や条件が厳しいといっても、リーダーが不確実性に積極的に立ち向かう意欲を失ってはならない。\nただし、いくつかの非常に基本的な条件は、この厳しい状況でも当てはまる。\n第一に、組織のリーダーは、その組織が置かれた状況および戦略的な意図について情報を共有しなければならない。\nオーストラリアのアナリティクス・ソフトウェア企業Yellowfin BIのCEOであるGlen Rabieが指摘するところによると、組織がそのようなデータ共有の実施を決めているかどうかに関係なく、人はデータを探索して処理しようとし、「リーダーは入手可能なデータと、その結果としての意思決定を伝達すべきだ」と主張する。\n一般に、意思決定者は情報を提供する機会を放棄してはならない。\n組織のリーダーが情報伝達を怠れば、競合を含む別の組織が、これ幸いと情報の空隙につけ込み、自分に都合のいい情報を流すだろう。\n第二に、リーダーは関係する様々な不確実性に関し、自ら展望を構築するよう求められる。\n米国JPモルガン社のエグゼクティブ・ディレクターであるEzra Maddoxは最近、Treasury & Risk に寄稿した記事の中で、景気が不安定な時期にリーダーが企業を守るために実行すべき5つのステップを提言している。\n彼の提言は主に金融機関向けだが、あらゆる業種の企業にとって有益なアドバイスが含まれている。\nそのひとつは、取引先企業に関するスコアカードを作成し、自社に降りかかるリスクを評価せよという提言である。\nバリューチェーン内の全パートナーの分析は、一般に賢明なことと考えられる。\nMaddox はさらに、データ解析による将来的なリスクの発見と、先進的なデータ・アナリティクスによる今後のリスクの監視も推奨している。\nシナリオ・プランニングは、起こりうる未来について理解を深めるのに役立つ。\n『SoC1173：シナリオ・プランニングへの注目が再興』、『SoC1172：シナリオの効用を考える：鍵はダイナミクス』、および『SoC1166：「パンデミック後」を議論するシナリオ・プランニング』で述べられているように、この方法論は、意思決定にまとわりつく不確実性に対処する際に、有効な手立てを提供するだろう。\n",
      "related_topic": []
    }
  },
  "date": "2020年8月",
  "id": "SoC1174 ",
  "title_english": "Effects of and Responses to Uncertainty ",
  "author": "By Martin Schwirn（Send us feedback）",
  "title": "不確実性が及ぼす作用とそれに対する反応",
  "summary": "P1470不確実性への取組みP0913確実に存在する不確実性",
  "soc_link": [
    "SoC1166  「パンデミック後」を議論するシナリオ・プラン・・・  P1482  サプライチェーンのリスク ",
    "SoC1161  Scanning：パンデミックとその影響 ",
    "SoC1154  コロナウイルス後の生活 "
  ],
  "partners_link": []
}