{
  "document": {
    "topic": {
      "abstract": "COVID-19パンデミックは、多くの人々に有益ないくつかの加速的な社会変化をもたらしている。\nこのような社会変化には、感染症と闘うための数々の対策、リモートワークへの移行、ホワイトカラー労働者の柔軟な働き方と言ったものがあるが、多くの女性にとって、時計の針を逆回しするような影響が生じた。\nパンデミックが、特に指導的地位につく機会、同一賃金、雇用全般の領域で、女性の経済的および社会的利益に脅威をもたらしたのだ。\n既に女性は世界経済の中心的な役割を果たしており、こうした女性の経済的、社会的地位の低下は全体として様々な国家の健全性を脅かしている。\n\nケニアの非営利団体Stichting Oxfam Internationalの最新のレポートには、COVID-19パンデミックがとりわけ女性に厳しいものであったことを示す一連の証拠が付け加えられた。\nパンデミックが引き起こした失業、育児や子供の自宅学習の面倒を見る増えた負担によって、世界中の女性が偏った影響を被っている。\nOxfamの控え目な推計でも、世界中の女性が過去1年間に失った収入は8000億ドル（約88兆円）に上る。\nさらに、かつてWorking Mother Mediaとして知られていたフロリダのSeramount社が行った約400人の米国の働く母親を対象にした最近の調査では、回答者の34%が、すでにキャリアアップを中断する行動を取ったか、今後9 カ月間にそのような行動を取る可能性が非常にあるいは極めて高いと答えたことが明らかになった。\nこうした働く母親たちの行動は、全体で2兆ドル近くに達する損失をもたらす可能性がある。\nこの経済的損失は、たとえ徐々に長い時間をかけて発生したとしてもかなりの金額であり、女性だけでなく米国経済にも影響を及ぼすことは、重要な意味を持つ。\n女性は消費者支出の約80%を占めているため、この経済的損失は企業にもダメージを与えるだろう。\n女性はますます家計の決定権をもつようになっているため、金融サービス業界もまた、特に貯蓄や投資の減少を通じて、この損失の痛みを覚えることだろう。\n女性が労働力としてとどまるためには、ジェンダー問題、経済問題、そして知的資本の問題に関する幅広い支援が不可欠である。\n一方で企業は女性に焦点を当てた製品ラインやサービスへの投資を続けている。\n例えば、日本のアパレルメーカーGU（ファーストリテイリング株式会社）は、テクノロジーを利用して月経、妊娠・不妊、女性に特有の疾患の診断と治療、更年期障害など幅広い女性の健康問題に対処することで、女性の生活の質を向上させることを目的としたフェムテック（Femtech）市場に参入している。\nフェムテック市場は企業の注目を集めている新しい市場の一つである。\n実際、コンサルティング会社フロスト&サリバンは、フェムテック市場が2025 年までに500億ドル（約5.5兆円）の世界市場に拡大すると予想している。\nしかし、こうしたフェムテック市場の規模も女性の経済力の世界的な回復に依存していることは明らかだ。\n多くの女性とその家族にとって、この回復には、手頃な価格で信頼できる保育制度の利用可能性と政府や企業、あるいはその両者によるインフラ投資も必要である。\n1998年、John D. and Catherine T. MacArthur Foundationは、経済におけるケア部門（多くの場合女性による家庭や市場でのケ\nアの提供）の重要性を示す業績によって経済学者のナンシー・フォルブルに助成金Genius Grantを授与した。\nこの賞を受賞する以前、フォルブル博士は長年にわたり、女性は純粋に愛情からケアを担っていると考え、経済におけるケア部門の役割を考慮することを拒んでいた主流の経済学者（主に男性）からの批判に耐えていた。\nところが、パンデミックによる保育施設や学校施設の閉鎖により、突然フォルブル博士の取り組みが、多くの国の景気回復懸念の中心的な課題となった。\n例えば、米国では、ジョー・バイデン米大統領政権とその支持者が、子ども、そして病人や高齢者の世話は、道路、電力網、建物と同じように経済を機能させるのに非常に重要であるという考えを後押ししている。\n彼らの主張によれば、それは人間のインフラであり、長い間フェミニスト経済学者によって明確に示されてきた考えを反映するものである（『Policymakers Used to Ignore Child Care. Then Came the Pandemic（育児を無視してきた政策立案者。\nそしてパンデミックが発生した）』2021年5月9日、New York Times、電子版）。\n\n現在の育児危機に関する問題の中心は、女性（および育児の役割を担う男性）に、子供の世話と在宅勤務の間に明確な線引きをせずに、両方を強制していることにある。\n調査が示すところによると、柔軟な働き方は、従業員にほとんど仕事から解放されることがないかのように感じさせ、ストレスレベルの増加と健康への悪影響を引き起こす可能性がある。\n2016年、産業保健心理学の研究者ゲイル・キンマン博士は、柔軟な働き方をする従業員は正規の勤務時間外にも随時電子メールをチェックし、電話を取り、その結果正規の勤務時間と家族と過ごす時間との境界が曖昧にな\nると警告した。\nまた、仕事が育児を妨げたり、育児が仕事の邪魔になったり、家族は難しい状態に置かれることもあるだろう。\n初期の段階では、家庭での仕事と育児がストレスの多いものであるにもかかわらず、多くの家庭がこれを続けようとしている。\nひとつには質の高い保育に法外な費用がかかるためである。\n\n一定以上の女性が指導的立場に立つという目標に照らして、米国の現状は引き続き期待を下回っている。\n2020年、米国は世界経済フォーラムのGlobal Gender Gap Indexで53位にランクされた。\nまた、上級学位を持つ資格のある女性の数は、上級学位を持つ資格のある男性の数を上回り続けているにもかかわらず、2021年第1四半期に女性が率いたFortune 500企業はわずか41社であった。\nもちろん41社は記録的な数字であるが、Fortune 500企業のうち女性がCEOを務める企業は8.2%に過ぎないことを問題視するべきだろう。\n長年にわたる組織研究から、女性リーダーは収益と生産性を向上させ、ほとんどの女性主導の企業は協力的な職場環境を促進し、より多くのメンタリングを提供し、より公平な賃金を支払い、大半の男性主導の企業より家族に優しい職場を提供しており、それがより高い仕事の満足度とより良い生産につながることが示されている。\nそれなのに、パンデミックの最中、2020年8月から9月の間に、米国では80万人以上の女性が労働力を離れ、過去10年間に女性が得た利益を帳消しにした。\n多くの企業は、女性幹部の数が減少しているため、危機的状況で事業を行っていることを十分に認識すべきである。\n安定的に成長する経済を生み出すためには、すべての企業が女性に対する姿勢と政策を見直す必要がある。\n",
      "related_topic": []
    }
  },
  "date": "2021年7月",
  "id": "SoC1242 ",
  "title_english": "Women’s Standing after Covid-19 ",
  "author": "By David Sleeth-Keppler and Patricia Breman（Send us feedback）",
  "title": "COVID-19後の女性の地位",
  "summary": "パンデミックにより、多くの女性にとって、時計の針を逆回しするような影響が生じ、経済的および社会的利益に脅威が生じた。",
  "soc_link": [
    "SoC1141  危機に瀕したミレニアル世代？ ",
    "SoC1133  インクルーシブ・デザインと排他的（エクスク・・・  P1393  社会的包容力を目指して ",
    "SoC881  企業における女性の地位をエンパワーする "
  ],
  "partners_link": [
    "P1157  男女平等と経済学的考察 ",
    "P1633  社会的責任に向けて "
  ]
}