{
  "document": {
    "topic": {
      "abstract": "新しいセンシング技術は、人工知能との併用で、個人の健康状態監視のための変革的な新機能を利用可能にすることが期待される。\nウェアラブルデバイスはいつか、血糖値、ストレスホルモン、および他の生化学的指標を測定するバイオセンサーを組み込むことが可能になるだろう。\nこれらの新たなパーソナルバイオセンシング機能は、ヘルスケア、ウェルネス、栄養の分野で多くの新しい機会を切り開く可能性がある。\nパーソナルバイオセンサーは、疾患の発見と対処を容易にすることで医療費の削減に役立つかもしれない。\nAIシステムは、パーソナルバイオセンサーのデータを使用して、食品、運動、睡眠、その他の要因に関する的確な提言を行い、個人の健康、生産性、幸福度を最大化するのに役立つだろう。\n従来のウェアラブルデバイスは、低コストのマイクロセンサーとモーションセンサーを組み合わせて、心拍数、呼吸数、皮膚温などの単純なバイオ指標を検出する。\n一方、血糖、コルチゾール、疾患指標などの化学バイオ指標を検出するウェアラブルセンサーの作成は技術的に困難であり、そのような化学バイオ指標を検出するための現在の手法は不便で違和感があり、正確さに欠けがちである。\n研究者たちは、体液の直接採取を必要としない正確な化学バイオセンシングを可能にする方法を模索してきた。\n研究中の非侵襲的センシング法には、電磁気、電気、光学、音響、および熱センシングが含まれる。\n高度なAIと併用してこれらの非侵襲的なセンシング方法のいくつかを活用する血糖値測定デバイスが市場に出始めているが、これまでのところ大きな成功を収めたものはない。\n多くのスタートアップが、血糖値を測定する非侵襲的なウェアラブルのバイオセンシングデバイスを開発しており、拡大する巨大な血糖値モニタリング市場への参入を望んでいる。\nその例として、英国のAfon Technology、ドイツのDiaMonTech、米国カリフォルニアのLifePlusなどが挙げられる。\nこれらの企業は、少なくとも理論の上ではスマートウォッチに内蔵され、ユーザーが交換する必要がある部品を含まないセンサー技術を開発中である。\nこれらの企業のスマートウォッチ製品はまだ医療機器として規制当局の承認を得ていないが、DiaMonTechの大型のデスクトップデバイスが2019年にヨーロッパで規制当局の承認を得たことは注目に値する。\n\n伝えられるところによれば、AppleとSamsung Groupは、スマートウォッチに統合させる非侵襲的な血糖値測定用バイオセンサー技術を開発している。\n2021 年初めの報道では、Appleのデバイスは2021年に市場に投入され、Rockley Photonicsの光センシング技術を利用する可能性が示唆された。\nしかし、これらの報道は正確ではなかったことが判明し、2021年版Apple Watchには血糖値測定機能が含まれていなかった。\n\nNemaura MedicalのSugarBEATは、ヨーロッパで規制当局の承認を得ているウェアラブルな非侵襲的血糖値測定デバイスである。\nこのデバイスは、侵襲的な検査に比べるとかなり劣るものの、十分なレベルの精度と信頼性を提供する。\nただ、汎用的に用いるものにしてはとても扱いにくい。\nこれはユーザーが24時間ごとに交換しなければならない貼り付け式のパッチの形で提供される。\nまた、このデバイスはユーザーの皮膚の毛穴から体液を引き出すことによって機能するのだが、いくらかの不快感をともなう。\n\nウェアラブルデバイス向けの高度なパーソナルバイオセンシング技術を開発している企業は、引き続き資金とメディアの注目を集めることになりそうだが、深刻な技術的課題によってどのような製品も本格的な成功が妨げられる可能性が高い。\n一方、ウェアラブルデバイスから得られる健康データを利用するサービスは、エンドユーザーに提供する品質と様々なメリットを継続的に改善し、より大きな市場を引き付ける可能性が高い。\nしかし、将来は不確実であり、状況の変化は別の結果を引き起こす可能性がある。\nパーソナルバイオセンシングの将来を変える可能性のある事象を以下に示す。\n\n方法を使用せずに、人の血中グルコースまたは他の生体分子の濃度を確実に測定する物理的な方法は存在しないと主張する。\n研究者たちが実質的な成果を得られないまま問題を探求するために数十年を費やしてきたこと考えると、懐疑論者の主張は非常に説得力がある。\n現時点では、懐疑論者が間違っているという説得力ある証拠を提供するのは実際に使えるデバイスだけだろう。\n",
      "related_topic": [
        {
          "caption": "便利で、完全に非侵襲的な実際に機能する血糖値センシングデバイスの出現",
          "explanation": "懐疑論者は、少なくとも最小限の侵襲をともなう方法を使用せずに、人の血中グルコースまたは他の生体分子の濃度を確実に測定する物理的な方法は存在しないと主張する。\n研究者たちが実質的な成果を得られないまま問題を探求するために数十年を費やしてきたこと考えると、懐疑論者の主張は非常に説得力がある。\n現時点では、懐疑論者が間違っているという説得力ある証拠を提供するのは実際に使えるデバイスだけだろう。\n"
        },
        {
          "caption": "パーソナルバイオセンサー用の新しいフォームファクターの出現",
          "explanation": "最初に広く成功をおさめるパーソナルバイオセンサーは、必ずしも何らかの非侵襲的なセンシング技術を備えたスマートウォッチである必要はない。\n他にも多くの使い勝手のよいフォームファクターが考えられる。\n例えば、スマートコンタクトレンズは、定期的な交換を必要とせずに直接化学バイオセンシングを行うことができるだろう。\nまた、飲み込むことができるスマートピルは、不快感をともなうことなくセンシングを実行できるかもしれない。\nこのようなタイプのデバイスは今までのところうまく機能していないが、完全に非侵襲的なデバイスが失敗した場合、最終的に成功をおさめる可能性がある。\n"
        },
        {
          "caption": "パーソナルヘルスデータを自動解釈する技術の進歩",
          "explanation": "現在のパーソナルヘルス監視デバイスは、すでに大量の詳細な健康情報を提供している。\n以前は、検査結果を解釈し患者に伝える役割を果たすことができる訓練を受けた医療専門家による診断検査以外には利用できなかった情報である。\n熟練した解釈がなければ、健康データは容易に誤解を招く可能性があり、人々は実際には生じていない健康問題を心配したり、生活習慣を変えて有害な影響を受けたりするかもしれない。\n健康データを自動的に解釈するツールを大幅に改善しなければ、パーソナルバイオセンシングの進歩は利益以上に害をもたらすはめに陥る可能性がある。\nAIが何らかの形でセンシング技術における長年の制約を克服し、真に非侵襲的なバイオセンシング技術を運用可能にする未来を想像せずにはいられない。\n専門家が懐疑的な姿勢を見せているとは言え、こうした未来は十分考えられ得る。\nAIは、センサーのパフォーマンスを、特に複数のセンサーからのデータを融合させる際に向上させる著しい能力をすでに示している。\nデータプライバシー、合成データ、シミュレーション、AIプロセッサの設計における技術進歩により、医療用アプリケーションのAI開発コストは大幅に安価になり始めている。\n容易に想像できることだが、これらの進歩は、非侵襲的なバイオセンシングのための技術を設計、試験、検証するためのコストを削減し、ひいてはこの分野の爆発的進歩をもたらす可能性がある。\nこうした技術がまた、バイオセンシング技術が収集するすべてのデータをどう扱うべきかを人々が理解するのに役立つ、より優れたAIシステムの開発に繋がることが期待される。\n"
        }
      ]
    }
  },
  "date": "2021年11月",
  "id": "SoC1266 ",
  "title_english": "Personal Biosensing ",
  "author": "By Katerie Whitman（Send us feedback）",
  "title": "パーソナルバイオセンシング",
  "summary": "パーソナルバイオセンサーは、疾患の発見と対処を容易にすることで医療費の削減に役立つかもしれない。",
  "soc_link": [
    "SoC1238  ヒトの行動の自動的な修正 ",
    "SoC1086  AI対応のセンシング ",
    "SoC923  進化するパーソナル医療機器 "
  ],
  "partners_link": [
    "P1702  スウェットテック（汗テク） ",
    "P1662  栄養のパーソナル化への道 ",
    "P1328  眼がそれを持っている "
  ]
}