{
  "document": {
    "topic": {
      "abstract": "Strategic Business Insights（SBI）はクライアントの長期的な将来設計を支援するべく、2022年から2035 年までの世界のテクノロジー・ビジネス・社会の未来像について3つのシナリオを策定した。\n本報ではこの3つシナリオを概説する。\n政策立案者が新たな機会を見出し、複数の未来観を使って戦略を検証する際の参考としてご利用頂きたい。\n以下は3シナリオの簡単な要約である。\n実際のシナリオは、35の主だった要素・原動力（Force）の進展に関する潜在的な選択肢を個別に提供している。\nこのシナリオを手にした企業は、それらのForceに自社の戦略的意思決定事項に必要なForceを検討して追加し、拡大された未来観を描くこともできる。\n\nSBIのシナリオ策定プロセスは、いくつかの領域で絡み合って社会の変化を生み出している主な要素・原動力の系統的な分析から始まる。\n『SoC1321：2035 年のシナリオ：政策・経済的フォース』、『SoC1322：2035年のシナリオ：社会行動的フォース』、『SoC1327：2035年のシナリオ：テクノロジーフォース』、『SoC1328：2035年のシナリオ：環境関連フォース』では、そうした要素・原動力の重要な例を解説し、2035年までに辿りそうな複数の展開例を示している。\nSBIでは、それらを他の要素・原動力とあわせて3つの不確実性の軸を用いて整理し、シナリオの想定する期間中に起こる可能性のある大規模な変化を想定する枠組みを提供している。\n不確実性のそれぞれの軸は一連の要素・原動力で構成されているが、それらは相互依存性がきわめて高く、時間の経過とともに同じ方向に変化していくと考える。\nこの不確実性の軸を手引きに各シナリオの今後の発展経路を想定し、2022年から2035年に世界のテクノロジー、ビジネス、人々の行動がどう展開しながら変化するのか、いくかの構造を説明する、明確で論理的に一貫した3つのシナリオを構築した。\nこうして完成した3つの異なったパラレルワールドのストーリーが、全体として包括的な未来観を提供する。\n",
      "related_topic": [
        {
          "caption": " Green Realignment ",
          "explanation": "「Green Realignment」のシナリオでは、地球温暖化の負の影響が異例の速さで悪化し、ウクライナ紛争や米中間の緊張の高まり、サプライチェーンの混乱、食料・エネルギー不足、インフレ、covid-19パンデミックなど、国際社会が直面する重圧が増大する。\n深刻な干ばつや異常気温で世界の作物生産が著しく低下し、食料価格の上昇で発展途上国に飢餓を蔓延した結果、世界的な政治不安を招く。\n富裕国で相次ぐ大規模な気象災害はいまだかつてない経済的打撃をもたらし、再保険業界は崩壊寸前、投資家は金融資産の評価額への信頼を失っていく。\n世界的な金融危機が起こり、国際社会はさらなる不安定、失業、反エリートの暴力に向き合うことになる。\nその後、ついにヨーロッパを先頭に、主要国がカーボンネガティブ社会への迅速かつ公正な移行を促す積極的プログラムを採用していく変革が生じる。\nそこでは持続可能な開発プロジェクトへの政府・中央銀行の強力な支出、グリーン雇用と基本所得保障の拡大、グリーンエネルギーへの移行に不可欠な食料・水・資源の取引・分配に関する国際協調が含まれる。\n2035年までに人々や国家、企業は気候変動に食い止め、その影響に対処するために、世界が協調して進める技術主導の取り組みに参加していく。\n"
        },
        {
          "caption": " Metaverse World ",
          "explanation": "「Metaverse World」のシナリオでは、政府・中央銀行が経済成長を維持しつつインフレを抑制するため、ますます複雑な問題に取り組んでいく。\n再生可能エネルギー源への公共投資と民間投資はいずれも増え続けているものの、各国政府は混乱の続くエネルギー供給に対処するために、化石燃料と関連インフラへの投資も後押ししている。\n主要各国が成長促進とインフレ抑制で協調路線を強めるなか、グローバリゼーションが着実に復活する。\n政府は成長刺激策として、特にデジタル技術、プライバシー、自動化の分野で規制緩和を進める。\n一時的な景気後退のあと、自動化やデジタル・トランスフォーメーションへの企業の継続的な投資が大幅に生産性を向上させ、経済成長が再び加速する。\nしかし、生産性向上の恩恵をエリート層や一流企業、選ばれた都市だけが不当に受け、経済的不公平が拡大する。\nバーチャルリアリティ技術が成熟し、そのコンテンツ自動製作システムがメタバースのユーザー体験に次々と統合されるのにあわせて、テクノロジーに精通したエリート層は次第にデジタル・メタバースに引きこもっていく。\n政府はメタバースを効果的に規制できず、流れに取り残された層を犠牲にした急成長を許すことになる。\n2035年までにメタバースは成長著しいグローバル化したデジタル経済の中心になっているが、そこは階級や収入によって高度に階層化されている。\n"
        },
        {
          "caption": " Dragon's Rise ",
          "explanation": "「Dragon's Rise」のシナリオでは、米国を始めとする自由民主主義国の多くで政治・社会的分断が急速に進み、インフレや資源不足、国際紛争、地球温暖化の影響といった問題が増大し、政府の対処能力が妨げられる。\nそうした状況でも比較的安定している中国政権は、急速な経済発展の再来、地政学的影響力の拡大、新興国との結びつきの強化を実現している。\n中国の急成長を脅威とするアメリカとEUの同盟諸国は、中国からの経済的分離を一層進めていく。\n一方、2026年に中国の研究者が人工知能の分野で予想外の飛躍的進歩を達成し、データから因果関係や概念関係を学習可能なシステムが誕生する。\n中国企業はすぐさまこのブレークスルーに乗じ、製造やヘルスケア、輸送、エネルギー貯蔵、半導体設計、サイバーセキュリティ、拡張現実、教育、研究で大きな進歩を遂げる。\n中国の地政学・経済的競争力は加速度的に増大する。\nアメリカ陣営は貿易障壁と軍事的緊張でこれに対応し、中国はさらに発展途上国市場に重点を置くようになる。\n2030年には中国生まれの新たなAI技術が広く普及しているが、西側諸国の国民、政府、企業はこの技術や付随するイノベーションの導入に後れをとる。\n中国は2035年までに地域的な超大国、そして持続可能な開発にむけた世界をけん引する中心的な勢力となっている。\n"
        }
      ]
    }
  },
  "date": "2022年10月",
  "id": "SoC1334 ",
  "title_english": "Global Scenarios 2035 ",
  "author": "By Katerie Whitman（Send us feedback）",
  "title": "Global Scenarios 2035：複数の未来の可能性",
  "summary": "「Dragon's Rise」のシナリオでは、米国を始めとする自由民主主義国の多くで政治・社会的分断が急速に進んだ。",
  "soc_link": [
    "SoC1173  シナリオ・プランニングへの注目が再興 ",
    "SoC1166  「パンデミック後」を議論するシナリオ・プ・・・ ",
    "SoC1154  コロナウイルス後の生活 "
  ],
  "partners_link": [
    "P1756  災害に対する保障 ",
    "P1733  職場向けメタバース ",
    "P1726  AIの覇権争い "
  ]
}