{
  "document": {
    "topic": {
      "abstract": "多くのエコノミストや経営者が、テクノロジーを社会と産業の進歩の主要因と見なしている。\n実際にはテクノロジーは一つのイネーブラー（促進要因）に過ぎないのだが、市場で利用されない限り促進要因として機能することはあり得ない。\nまた確かにテクノロジー未来のソリューションを構成する一要素として機能し、それらのソリューションを役に立つものにも、問題含みのものにも、時には危険極まりないものにもしてしまう。\nテクノロジーの出現は予測し難く、利用方法やメリットを予測しろと言われてできるのもでもない。\n開発者、企業リーダー、サプライヤー、顧客、政策立案者、エンドユーザーなど、さまざまな立場の人々が、テクノロジーの普及、利用、そして最終的に成功を形作るうえで一定の役割を果たしているが、意思決定者らは、どのように物事が運んでいくかシナリオを策定したうえで、今後数年ないし数十年の間に出現するさまざまな可能性に対し、心の準備をしておく必要がある。\n繰り返しになるが、新たに出現するテクノロジーを理解し、将来の環境にどのようにフィットするか見極めるのは、誤謬とバイアスに満ちた難しい作業となる。\n\nないテクノロジーでも好意的に捉える傾向がある。\n第二に、新しいテクノロジーの複雑性に気後れを感じ、自分なりの適正評価を行うこともなく、専門家によるテクノロジーの提案に全面的に依存する意思決定者がいる。\nこれらの意思決定者は、専門家以外の人々が示す懸念は一顧だにせず、それゆえ多様な観点を採用した評価をないがしろにする。\n第三に、新しいテクノロジーは異質で近寄りがたいと感じる傾向があり、そのため自分から見て人との親和性が高いと思える特性を備えたテクノロジーを過大評価する意思決定者がいる。\nこれらの意思決定者は、自分にとって最も親しみやすいテクノロジーを重視するので、客観的にもっと良いテクノロジーがあっても顧みない場合がある。\n意思決定者にとって、テクノロジーの利用や応用に関する判断が日常的な作業になりつつある現在、この研究によって解明されたバイアスは、戦略的なレベルでの大失敗につながる可能性がある。\nこうしたバイアスの存在を意識するだけでも、意思決定者がテクノロジーを正しく評価する助けにはなるはずだ。\n\n米国カリフォルニア大学デービス校、\nデービス経営大学院の経営学教授であるDr. Kimberly D. Elsbachと、英国インペリアル・カレッジ・ロンドン、インペリアル・カレッジ・ビジネス・スクールのデザインおよびイノベーション担当准教授であるDr. Ileana Stiglianiは最近、テクノロジーの採用に関する数百件の研究をレビューした。\nこのレビューを通じて、「新しいテクノロジーに対する個人的な信念」の3つのタイプを識別し、その結果生じるバイアスが、意思決定者によるテクノロジーの客観的な評価に影響を及ぼしている可能性を明らかにした。\n第一に、ただ単に新しいテクノロジーだからという理由で、新しいテクノロジーに魅力を感じる意思決定者がいる。\nこれらの意思決定者にとって、新しいテクノロジーは驚くほど素晴らしいソリューションであり、たとえ実績がまったく\nエコノミスト兼ジャーナリストのTim Harfordは、バイアスが新しいテクノロジーに関する客観的な考察を難しくする、異なった例について「ある状況では、新たに出現しつつあるテクノロジー、もしくはこれから出現しようとしているテクノロジーが、非常に好都合な言い訳となり、判断が特定の方向へ捻じ曲げられる」と語る。\n彼が引き合いに出したのは、ジャーナリストのRoger Fordが2008年に英国議会委員会の会期中に公開した「Bionic duckweed（バイオ・ウキクサ）」の効果についてのコメントだった。\nHarfordは、バイオ・ウキクサとは「ある種の未来の輝かしいテクノロジーのメタファーである。\nその技術は良さそうに見えるが、実はそれがあるがために人々が行動を起こさなくなるため、決して良いものではない」（『Why tech isn’t always the answer—the perils of bionic duckweed（テクノロジーが必ずしも正\n解とは限らない理由—バイオ・ウキクサの差し迫った危険）』、フィナンシャル・タイムズ、2020年10月29 日、電子版）。\nHarfordによると、バイオ・ウキクサにはいくつかのタイプがある。\nたとえば「邪悪なウキクサ」は、いずれは良い対策が出てくるだろう、現時点で実行可能な提案よりも、何らかの将来的なテクノロジーによって優れた代替案がもたされるだろう、と政策立案者が指摘することにより、やろうと思えばできる改善計画の導入に反対意見を述べる、さらには実施を妨げることを指す。\n一方、「機械仕掛けのウキクサ」は、ある問題への解決策として新しい計画が持ち上がったとき、それに反対する者たちがその計画の導入期に主張する、問題への解決策となる将来的なテクノロジーを指す。\n解決策となるテクノロジーがまだ出現さえしていないことが、政策としての欠陥を正当化する。\nそして「シュレディンガーのウキクサ」は、果たして出現するかどうか評価・予測がつかないテクノロジー・ソリューションを指す。\nこのようなソリューションは、ひょっとしたら数カ月以内に開発されるかもしれないし、何年も先になるかもしれない。\nこのような潜在的なテクノロジー・ソリューションをめぐる考察からは、不確実性が生み出される。\nそうした不確実性の結果が一種の分析麻痺として表出し、往々にして問題が先送りにされる。\n\n意思決定者がバイアスを克服し、将来的なテクノロジーについて少しでも展望できるようになるには、どうすればいいだろうか。\nノルウェーのオスロ大学准教授Dr. Bodhisattva Chattopadhyayは、彼らがテクノロジーの潜在的なインパクトを推し量るのに「SF物語」が有効に機能する可能性があると考えている。\n予測や未来学で要求されるのと同じ程度の科学的な基礎知識を必要としないSF物語は、創造性と推測がすべてである。\nそのため、グローバル経済の先行きについて、意思決定者がシナリオを策定するのに役立つ可能性がある。\nこのようなSF物語の利用について検討した研究も、実際に行われている。\nシンガポール国立大学の准教授Song Zhaoliと、博士論文提出資格者\nAlex Fergnaniは、140本のSF映画のシナリオを利用し、企業がさまざまな危機的シナリオに備えるのに役立つと考えられるフレームワークを作成した。\nDr. SongとFergnaniはこれらの映画を基に、考察の元になる一連の物語を開発し、さまざまな可能性に対処するための戦略策定を目的としたシナリオ・プランニング演習に利用できるようにした。\nDr. SongとFergnaniは、意思決定者はこれらの物語を通じて、商業環境に劇的なインパクトを及ぼしかねない外部環境の関連要因や新たな問題を特定できると確信している。\n\nその他、未来の展望を得るための異色のアプローチとして、未来的なオブジェクトやテクノロジーを表現したおもちゃについての考察がある。\nたとえば20世紀中ごろに作られた腕時計型ラジオは、モバイル通信テクノロジーの予兆だった。\n2020年12月、国際連合の専門機関であるパリのUNESCO（教育科学文化機関）が開催したHigh-Level Futures Literacy Summitの一部分としてMuseum of Future Historyが公開された。\n芸術家で実験哲学者のジョナソン・キーツがこの展覧会のキュレーションを担当しており、展示内容には未来のテクノロジーとその利用に関するアイデアを表現したおもちゃが数多くあった。\n実際、キーツの主張によると、このようなおもちゃや、それに関連するビジョンやコンセプトは、「過去から未来を植民地化する行為だ」と例えた。\n（『What toys from the past can tell us about how we predict the future（過去に作られた玩具が物語る、人間の未来予測）』、Fast Company、2020年12月14日、電子版）。\nキーツの考えによると、このような植民地化によって、本質的に期待の青写真というべきものが提示され、未来の可能性が限定される。\nそれでも未来を考察する意思決定者にとって、このような青写真は決して無意味ではない。\nなぜなら、いつか出現すると思われるテクノロジーや製品について、経験に基づいた推測が得られるからである。\n",
      "related_topic": []
    }
  },
  "date": "2021年2月",
  "id": "SoC1209 ",
  "title_english": "（Mis）Judging Technologies and Their Use ",
  "author": "By Martin Schwirn（Send us feedback）",
  "title": "テクノロジーとその利用の（誤った）ジャッジ",
  "summary": "テクノロジーの潜在的なインパクトを推し量るのに「SF物語」が有効に機能する可能性がある。",
  "soc_link": [
    "SoC1170  テック企業は救世主か? ",
    "SoC1143  医療AIによせる希望、将来性、そして懸案事項  P1484  河川からプラスチックごみを除く ",
    "SoC1115  ビッグテックと金融サービス "
  ],
  "partners_link": [
    "P1580  テクノロジー・ガバナンス ",
    "P1473  台頭する技術セクターの軍産複合体 "
  ]
}