{
  "document": {
    "topic": {
      "abstract": "2020年11月の『SoC1192：データキャプチャーの自動化』は、さまざまな現象に関するデータをますますリアルタイムで利用可能にする新しいデータ収集技術について論じている。\n現在、多様な情報が必要に応じて利用されている。\nたとえば、諜報活動に使用される衛星データや、無人偵察機が収集する工業地域に関するデータなどである。\nしかし、要求すればいつでもリアルタイムででもデータを利用できるようになると、各種アプリケーションはこれらのデータを利用して絶えず更新されるサービスや情報を提供できるようになる。\nつまり、データキャプチャーの自動化が進むと、拡大する商業活動分野におけるデータ使用の自動化も進むことになる。\nScan™がこれまでに言及した多くの事象が、データが常に幅広いサービスに供給され、最新かつ個別化されたサービスを継続的に提供する新たな商業環境の展望を示している。\n\n処方に組み込むことができ、製品の使用に関して、恒常的なデータの可用性は安全面を含め数多くの改良を可能にするだろう。\nこのような製品向けのリアルタイムデータの使用例として、イタリアタイヤメーカーのPirelli & C.はセンサーとデジタルコンポーネントを使用してトレッドの摩耗、タイヤの温度、路面でのグリップに関するデータを収集し、車とそのドライバーに安全と性能に関する情報を提供するスマートタイヤCyber Tyreを開発した。\nサービスの提供という点では、新たに利用可能なデータソースを使用すれば企業によっては新しい業界に参入することも可能になるかもしれない。\nたとえば、電気自動車メーカーのTeslaは2019年後半に自動車保険事業に参入した。\nTeslaが自社の自動車向けに保険の提供を開始したのは、一部には現在市販されている最先端の自動運転システムを搭載した車両が、走行中に膨大な量の独自データを収集していることによると思われる。\n米国Teslaは、\nfor Manufacturing Engineering \n向上するデータの可用性を活用する分散型サービスは、例外ではなく標準になるだろう。\nたとえば、ドイツFraunhofer Society for the Advancement of Applied Research傘下のFraunhofer Institute and Automationのエンジニアらは、個々の消費者固有の肌ニーズを満たすスキンクリームをカスタマイズして製造できるキオスク型の製造装置を開発した。\nFraunhoferから独立したSkinmadeがこのクリームの製造キオスクを提供しており、2019年4月にドイツの美容小売業者Douglasの3 店舗に設置された。\nいずれこのような製造装置は、気候、汚染、花粉量に関するリアルタイムの情報をカスタマイズされるスキンクリームの\n高度な予測モデルによって同社の他の業務（車両修理や予防メンテナンスサービスなど）と関連して車両から得られるデータを活用し、従来の自動車保険会社より安価でより良いサービスを提供するのに役立てることができる。\n\nすべてのインフラでますます高まるデータの可用性が活用されるだろう。\nたとえば、再生可能エネルギー源の利用を高める取り組みでは、必要があればエネルギー供給を増強するバックアップ発電所や十分なエネルギーの貯蔵能力、あるいはエネルギー需要の変化がさし迫っていることを知らせる先進的な警告システムが求められる。\nDeepMind Technology（米国Alphabet）\nの研究チームは、風力発電所のエネルギー出力を36時間前に予測できるAIモデルを開発した。\n彼らはこのモデルをAlphabet傘下のGoogleが保有する米国中部の風力発電所に適用し、送電網事業者に対して1日前に供給すべき電力量を明確にした。\nこのシステムを導入することで、DeepMindの研究チームはGoogleの風力エネルギーの価値を20%高めることができた。\nこの種のシステムは、分散化が進むエネルギー源がオンラインでネットワークに接続されるにつれてますます重要になる。\nたとえば、米国Brooklyn Microgirdはブロックチェーン技術に基づく仮想取引プラットフォームを通じて住宅所有者と企業を結びつける成長中のエネルギー協同組合である。\n太陽エネルギーの生産者は、グループ内の買い手に余剰電力クレジットを販売することができる。\n米国スタートアップのLO3 EnergyはドイツSiemensと協力して、電気事業者を完全に排除し、取引のための安全なプラットフォームを提供することを目的とした小規模発電網を開発した。\n\nさまざまなシステムや環境のデジタルツインを作成する取り組みでは、ますます増加する現実世界の現象に関するデータが利用されるだろう。\nたとえば、Fraunhofer Society for the Advancement of Applied Research傘下のFraunhofer Institute for High-Speed Dynamicsの研究者らは、仮想人体モデルを使用して車両衝突時の乗員に対する影響をより正確にシミュレーションしている。\n従来の物理的な衝突試験方法は試験用のダミーを使用し、ダミーへの影響から人間への影響を推定する。\nしかし、これらのダミーは衝突が差し迫ったときに人間のように反応することはない。\nたとえば、目の前に衝突が迫ったと\nき、人間は通常、筋肉を収縮させ衝撃に備えて身構える。\nこうした筋肉の硬直と収縮の影響を調べ、その結果をデジタルモデルに組み込むことで、衝突が人間の乗員に及ぼす影響を高い精度でシミュレーションすることが可能になった。\nまた1つの都市全体のデジタルツインを作る少なくとも1つの取り組みが進行中だが、これは依然として野心的な目標である。\nドイツUniversity of StuttgartのHigh-Performance Computing Center Stuttgart（www.hlrs.de）の研究者らは、都市計画の取り組みを支援するために都市環境の3Dデジタル表現化に取り組んでいる。\n研究チームはFraunhofer Society for the Advancement of Applied Research、Kommunikationsbüro Ulmer、University of Stuttgartの共同研究者らと協力して、ドイツの都市Herrenbergのデジタルツインを構築し、都市環境における複雑な動態と相互作用を研究し理解を深めるのに利用している。\nこの取り組みの目標は、都市計画と設計の改善である。\n\nデータキャプチャー、利用、交換は、最終的には非常に流動的な運用作業になるだろう。\n都市データを標準化し、地域間で情報を有意義に共有できるようにすることを目的としたモビリティデータ規格（MDS）の取り組みを開始した都市もある。\nたとえば、カリフォルニア州ロサンゼルスは2018年夏からMDSに取り組んでいる。\n交通移動に関するデータを取得するため、同市は自転車とキックスケーターのシェアリングサービス事業者に、収集したデータをロサンゼルス市交通局と共有することを求めている。\n同市は、ユーザーの移動がどこで始まりどこで終わるのか、その地点間でどのルートを取るのかをとらえたいと考えている。\n",
      "related_topic": []
    }
  },
  "date": "2020年11月",
  "id": "SoC1194 ",
  "title_english": "Automating Data Use ",
  "author": "By Martin Schwirn（Send us feedback）",
  "title": "データ利用の自動化",
  "summary": "データキャプチャーの自動化が進むと、データ使用の自動化も進むことになる。",
  "soc_link": [
    "SoC1196  データ濫用の悪影響 ",
    "SoC1192  データキャプチャーの自動化 ",
    "SoC1139  データによる都市管理 "
  ],
  "partners_link": [
    "P1401  将来のAIグリッド ",
    "P1400  備えあれば憂いなし ",
    "P1285  利用するために徐々に忍び寄る "
  ]
}