{
  "document": {
    "topic": {
      "abstract": "毎年１月、Scan™は前年中に重要な動きや変化が見られ、当年の市場において幅広い機会を創出したり大きな脅威をもたらしたりする可能性がある事象を紹介している。\n今回は、昨年事態が拡大し、今後更に広範囲に変化が及ぶと思われる１つの分野－すなわち、2020年に商業的および社会的情勢に影響を与えたという点でこれに及ぶものはない新型コロナウイルス感染症（covid-19）パンデミックを取り上げる。\nこのパンデミックは、事実上すべての産業や企業に広範にわたる波及的影響を及ぼした。\nパンデミックは商業活動に新しい要素をもたらしたが、コロナウイルスが壊滅的な影響とともに世界中を駆けめぐる以前から存在していた課題と問題も浮き彫りにした。\nパンデミックによって、以前から見られる傾向の加速、不確実性管理の必要性、および重要な戦略的ツールとしてのシナリオ・プランニングへの取り組みが注目されることになった。\nScanはまた、この他に2020年に大きな変化が認められた商業分野にも目を向けている。\n『SoC1204：（プ）レビュー2020／2021年：変わる分野』は、変化する都市環境、加速する作業と工程の自動化、ビジネスモデルの修正、そして今後数十年にわたり商業市場を特徴づける新しいエネルギー界について論じている。\n注目すべきトピック分野の選定に際し、Scanチームでは2020年中の変化量および程度を考慮したが、それは2021年のコマーシャルな影響を鑑みた主観的なものである。\n本プログラムのスポンサー各位からのフィードバックを歓迎し、2021年のマーケットに起こりうる変化についてご意見をお待ちしている。\ncovid -19パンデミックは社会や経済に多大な影響を及ぼしたため、Scanは2020年に、Covid-19のまん延とその商業的影響に関する事象について3回にわたって特集した。\n2020年6月の「Covid-19下におけるScan™」、2020年7月の「Covid-19の影響についてのさらなる考察」、そして2020年8月の「不確実性に対する経営的対応について探る」である。\n2020年においては、今までにない全く新しい進展が生まれるより既存の傾向が加速される状況が多く見られた。\n『SoC1180：パンデミック期の生活』と『SoC1164：パンデミックの産業界への影響』は、パンデミックに関連して生じた事態を概説している。\n当然のことながら多くの市場参加者は、テクノロジー全般、とりわけ大規模なテクノロジー企業が、パンデミックによって引き起こされた多くの課題に対処し、解決してくれることを期待している。\n『SoC1170：テック企業は救世主か？』、『SoC1163：テクノロジーの役割とパンデミック』、『P1510：パンデミック下でのロボットの地位の向上』および『P1504：テックジャイアントとパンデミック』はこのような期待を裏付けるだけでなく、技術的なソリューションばかりに集中することに関する問題にも注目している。\n小売業界では、徐々にではあるが着実にオンライン業者との競争が増していたが、この現象は2020年になって忽ち爆発的に増加した。\nソーシャルディスタンス対策によって消費者の外出意欲が低下し、それによって実店舗への客足が落ちたためである。\n『SoC1181：小売業界の妨げ』、『SoC1169：将来のパ\nンデミックに備える都市機能』、および『P1505：非接触サービス』はこの分野における問題を解説している。\n同様に、様々な業界で企業の人事部門（HR）もパンデミック関連の規制に対応して、様々な企業方針を再検討する必要にせまられた。\n『SoC1162：パンデミックが生む新たなHR』、『P1506：新型の引きこもり』および『P1503：在宅勤務の大いなる実験』は、従業員のオフィス勤務から在宅勤務への急激な移行によって起こりがちな問題を概説している。\n他にも『SoC1167：パンデミックとマーケティングの策略』、『P1512：サプライチェーンのレジリエンス？』および『P1509：パンデミックがビジネスモデルに与える影響』で示したように、パンデミックは様々な領域の事業活動に影響を及ぼしている。\n論争を引き起こしている問題もある。\n例えば、『SoC1171：コロナウイルスと市民の自由』、『SoC1168：パンデミックにともなう緊急措置』、『SoC1165：社会と予算の優先順位を刷新?』および『SoC1157：コロナウイルス:追跡に関する新たな考慮事項』は、COVID-19および感染者を追跡する必要性と、ある程度まで個人のプライバシーを保護する必要性について論じている。\n\n2020年には、不確実性管理の必要性が大きな検討事項となった。\n多くのエコノミストや業界観測筋は、covid-19パンデミックを企業や政府が事態に備えることができない予測不可能な事象とみなした。\nしかし、2020年4月の『SoC1154：コロナウイルス後の生活』は、コロナウイルスの発生と拡散はブラック・スワンであるという通念を払拭するものである。\nブラック・スワンとは、Nassim Talebが2007年の著書「The Black Swan : The Impact Highly Improbable（邦題：ブラック・スワン：不確実性とリスクの本質）」で使用した用語で、重大な結果をもたらす大規模な予測不可能な事象を意味する。\n経営学者のMax BazermanとMichael Watkinsは、コロナウイルスの発生と拡大を説明するのにはるかに適したことばとして「予見可能な危機」を挙げる。\n『P1530：明日への取り組み』、\n『P1514：不確実な状況下でのコミュニケーション』、『P1494：不確実性への対処』および『P1470：不確実性への取り組み』は、不確実性の理解と管理に関する課題を提示している。\n不確実性の管理は意思決定者が常に留意すべき継続的な課題だが、今回のパンデミックは様々な事業活動に同時に影響をもたらす一連の不確実性を生み出した。\n『SoC1174：不確実性が及ぼす作用とそれに対する反応』、『SoC1161：Scanning：パンデミックとその影響』および『P1568：準備への第一歩としての認識』は、不確実性に対処し、不確実性の下での意思決定を導く方法を論じている（実際に、Scanは市場に不確実性をもたらす変化の予兆を特定するためのツールである）。\n不確実性には依然として多くの領域があり、『SoC1201：パンデミックの不確実な影響』でこれを紹介している。\n\n重要な戦略計画ツールとしてのシナリオプランニングへの関心が再び高まってきている。\nこの戦略的ツールへの関心は、意思決定者が外部の変化のスピードおよび関連する不確実性をどのように認識するかに伴い増減する。\n実際には、不確実性は常に近くにあり、『SoC1173：シナリオ・プランニングへの注目が再興』、『SoC1172：シナリオの効用を考える：鍵はダイナミクス』、『SoC1166：「パンデミック後」を議論するシナリオ・プランニング』および『SoC1154：コロナウイルス後の生活』は、シナリオ・プランニングが戦略開発にもたらす利点に注目している。\n2020年が終わりに近づくにつれて、一部の経済領域は恒久的な変化を遂げた。\n一方、パンデミックが発生する以前に存在した構造とダイナミクスに戻る（あるいはパンデミック発生以前に存在したものと似たような構造とダイナミクスを採用する）領域もあるかもしれない。\n『SoC1202：パンデミックの長期的考察』および『SoC1200：パンデミックが誘発した今後も続く変化』は、パンデミックが広範におよぶ市場に与えた影響の意味を伝えようとするものである。\n",
      "related_topic": []
    }
  },
  "date": "2021年1月",
  "id": "SoC1203 ",
  "title_english": "（P）Review 2020/2021: The Year of the Pandemic ",
  "author": "By Martin Schwirn（Send us feedback）",
  "title": "（プ）レビュー2020/2021年：パンデミックの年",
  "summary": "パンデミックによって、以前から見られる傾向の加速、不確実性管理の必要性、および重要な戦略的ツールとしてのシナリオ・プランニングへの取り組みが注目されることになった。",
  "soc_link": [],
  "partners_link": []
}