{
  "document": {
    "topic": {
      "abstract": "米経済分析局（商務省）とデータ分析の米国Haver Analyticsによると、建設業は米国のGDP の4％以上を占め、米国McKinsey & Companyは世界のGDPのおよそ13％を占めると報告している。\n建設業は巨大産業であり、環境に様々な形で影響を与えているのもうなずける。\n英国の王立国際問題研究所（Chatham House）によれば、セメント生産だけで世界の二酸化炭素（CO2）排出量の8％を占めている。\nしかもそれは、建設業界による多くのCO2排出源のひとつに過ぎない。\nそれ以外の排出源としては、鉄鋼をはじめとする資材の製造、資材・機器の輸送、建設現場での機械の使用などが挙げられる。\nまた、建造物は竣工後も絶えずエネルギーを消費する。\n国際エネルギー機関（IEA）によれば建造物はCO2の排出量が多く、世界のエネルギー消費の3分の1を占める（建造物の消費エネルギーのおよそ半分は冷暖房や給湯に使われている）。\nとはいえ、建造物は現代生活の重要な基盤であり、商業・社会活動を実質的に支えてもいるため、こうした数字は建設産業を過度に非難しているといえるかもしれない。\nしかし、建設業界がCO2排出量とエネルギー消費を削減すれば、環境への取組みにとっては多大なプラスになる。\n\nセメント生産に伴うCO2排出が大きな問題になっている。\nセメントはコンクリート生産に不可欠な材料で、建設産業で最も一般的に用いられる材料のひとつだが、様々な企業がその生産による排出量を直接削減する、あるいは生産過\n程で排出量を捉える試みを進めている。\nたとえば米国Solidia Technologiesは、一般にセメントが出すCO2排出量を70％も減らすセメントを開発したという。\nその製造方法によるCO2排出量は通常よりも30％少なく、セメントが骨材と結合してコンクリートを形成する硬化過程で二酸化炭素を吸収するため、正味排出量では計70％も削減できる。\n米国Massachusetts Institute of Technology（MIT）の研究グループも、セメント生産におけるCO2排出量削減策に取り組んできた。\nこのグループでは、新しいセメントを開発しても建設業界がその新素材を採用するとは思われないため、CO2排出ゼロのセメント生産を考案した。\n一般的なセメント製造では、石炭を燃やした熱で粉末状の石灰石を他の成分と焼成するが、MITのアプローチは電解槽を用い、再生可能資源由来のクリーン電力を利用している。\nこの電解槽のプロセスでは、粉砕された石灰石を一方の電極で酸に溶解させると、高純度のCO2が濃縮蒸気に放出される。\nこのCO2は捕獲・貯蔵しやすく、もう一方の電極には水酸化カルシウムが沈殿するので、これを加工してセメントにする。\n副産物のCO2には様々な用途での商業利用が期待できるという。\n一方ノルウェーでは、セメント工場で初となる本格的な炭素回収プロジェクトが始動している。\nノルウェーのエネルギー技術企業Aker SolutionsとドイツのセメントメーカーNorcemは、ノルウェーのブレビックにあるNorcemの工場にCO2の回収・液化・一時貯蔵を行うプラントを建設予定だ。\n両社はこのプラントで年間約40万トンのCO2回収\nを見込んでいる。\n回収後のCO2は、ノルウェーで進行中の大規模な炭素回収・貯蔵（CCS）プロジェクトの一角となるCCS施設に永久貯蔵されることになっている。\n\nを開発した。\nこの塗料は太陽からの熱を98％も反射させ、建物の屋根等に使えば内部が涼しく保たれ、エアコンを使う必要が減ると考えられる。\n\n塗料は用途が幅広く既存の建造物にも応用可能なので、こちらでもかなりの研究が行われている。\n塗料の持つ可能性は多岐にわたるが、建設業界では材料を膨大に使うためコストが大きくものをいう。\nたとえば英国University of Liverpoolの研究者Dmitry Shchukin博士は、建物の温度を調節する塗料を開発した。\nこの塗料は相変化物質（PCM）のナノスケール・カプセルを含有している。\n日中の熱でPCMが解けると液化したまま熱を吸収・貯蔵し、夜間に気温が下がると固化して蓄熱を放出し、部屋を暖めてくれる。\nこのタイプの塗料は建物の冷暖房コストを劇的に削減し、古い建物のエネルギー効率を改善する、費用対効果に優れた方法を提供してくれる。\nまたイスラエルのスタートアップ企業SolColdは、太陽光を使って建物を冷却する光フィルタリング塗料を開発した。\nこの塗料は太陽光を吸収し、より高いエネルギー伝達周波数で再放射して建物からエネルギーを遠ざける。\n初期費用は高くつくが、冷房費の削減によって長期的な省エネにつなげる可能性を秘めている。\n米国のUniversity of California, Los AngelesとColumbia Universityの研究チームは先日、太陽光の反射に大きな効果を発揮する新しい白色塗料\n建設資材の生産・使用方法を変えて建設産業や建造物の排出量とエネルギー消費量を削減しても、環境のためにできることは限られている。\n次のステップは都市環境をより深く総合的に理解し、環境によりいっそう配慮した都市設計に活かしていくことだ。\nそのためにドイツUniversity of Stuttgart高性能計算センター（www.hlrs.de）の研究グループは、都市環境の3Dデジタル表現を作って都市計画を支援している。\n同国のFraunhofer Society for the Advancement of Applied ResearchとKommunikationsbüro Ulmer、University of Stuttgartと協力してヘレンベルク市のデジタルツインを作り、都市環境における複雑な力学や相互作用の研究とさらなる理解に活かしている。\nこの取組みが目指すのは都市計画とそのデザインの改善である。\n\n都市が成長して新たな都市環境ができていくなかで、持続可能なコンセプトにつながる方法の検討はますます重要になるだろう。\n都市環境におけるサステナビリティは都市部の居住性を高め、大幅にコストを削減する可能性を持っている。\n",
      "related_topic": []
    }
  },
  "date": "2020年10月",
  "id": "SoC1189 ",
  "title_english": "Cleaning Up Buildings ",
  "author": "By Martin Schwirn（Send us feedback）",
  "title": "クリーン化する建設産業",
  "summary": "都市環境におけるサステナビリティは都市部の居住性を高め、大幅にコストを削減する可能性を持っている。",
  "soc_link": [
    "SoC1004  都市環境に緑を組み込む ",
    "SoC992  建設業における効率性と非効率性 ",
    "SoC972  情報化施工 "
  ],
  "partners_link": [
    "P1476  低炭素建設 ",
    "P1392  建造物のバイオマテリアル ",
    "P1306  建設業界の近代化 "
  ]
}