{
  "document": {
    "topic": {
      "abstract": "地球温暖化は多くの人々が予想した以上に急速に進んでおり、その社会や生態系への影響は今後数十年で劇的に悪化する可能性がある。\n重要な不確実性要素として挙げられるのは、今後事態がどれほど深刻化するか、状況がどれほどの速さで悪化していくか、そして世界がどのように対応するか、である。\n深刻さを増す気候変動は、人々がより迅速な気候変動対策を強く求める動機付けになるかもしれない。\nエネルギー価格を安定させるために化石燃料の供給を維持しようとする政治的圧力にもかかわらず、多くの国の人々が、地球温暖化は世界がもはや許容できない巨大リスクであると認識するようになる可能性がある。\n",
      "related_topic": [
        {
          "caption": "",
          "explanation": " 国連気候変動に関する政府間パネル（IPCC）による最近の報告書は、地球生態系、生物多様性、人間社会にすでにもたらされている広範な気候関連の損失および損害を明らかにしている。\n激しい暴風雨、洪水、記録的な気温、干ばつ、山火事など、深刻な異常気象は、ますます頻繁に発生している。\n極端な気象状況は、世界人口の食料と水の安全保障を脅かし、とりわけその影響を吸収することができない最も脆弱な地域において、多くの人々の身体的および精神的健康を害している。\n一部の陸と海の生態系への被害はその適応能力を超えており、元にはもどせない。\n一部の高緯度地域では、地球温暖化の結果として農業生産性の向上やその他のプラスの効果が見られるが、以下の例が示すように、ほとんどの人は生活と生計に対する重大な脅威に直面している。\n"
        },
        {
          "caption": "",
          "explanation": "厳しい熱波は人間の生存可能性の限界に近づいている。\n38°C（100°F）をはるかに上回る記録的な気温は最近、ヨーロッパ、アジア、南北アメリカの広い地域に焦げつくような暑さをもたらした。\nインドで発生した熱波は、多くの人々にとって午前10時以降の作業を危険なものした。\nスペイン・セビリアの当局は、熱波の健康リスクに対する地域の備えと意識を高めるために、激しい熱帯暴風雨やハリケーンに命名・ランク付けするのと同様に、熱波に名前を付け、ランク付けする予定である。\n広域にわたる深刻な干ばつは大規模な山火事のリスクを高め、被災地の水資源、エネルギー網、農業、生物多様性に大きなストレスを与えている。\n例えば、米国西部は過去1,200年で最悪の大規模な干ばつに見舞われており、近年の記録的な熱波が干ばつの強烈さに拍車をかけている。\nUniversity of California, Los Angelesの研究者によると、干ばつは2030年まで続く可能性が高い。\n"
        },
        {
          "caption": "",
          "explanation": "ハリケーン、火災、洪水などの気候関連事象による商業的損失は増加している。\nMunich Re によると、自然災害による保険損害額は2021 年に約1,200億ドル、過去2番目に高い水準に達した。\n極端な気象状況と海面上昇は港湾やその他の重要なインフラに損害をもたらし、世界的なサプライチェーン混乱の一因となっている。\n陸上では、脆弱なインフラを高台に移転する企業もあるが、すべての企業にその余裕があるわけではない。\n気候災害の発生率の増加は地域社会にとっても非常に高くつき、多くの町を財政破綻の瀬戸際に追いやっている。\n地球温暖化を許容可能なレベルである1.5°Cの気温上昇に抑える脱炭素化目標にはるかに及ばない状態が続いている。\n現在のエネルギー政策は今世紀中に約2.4°Cの温暖化につながる軌道に乗っており、これはおそらくはるかに広い範囲でもっと頻繁に壊滅的な気候事象をもたらすだろう。\n深刻さを増す地球温暖化のリスクに対する認識が高まる中、各国政府は脆弱性を軽減し、インフラのレジリエンスを高める計画を策定している。\nしかし、これまでのところ気候適応の取り組みは大部分が断片的なもので、規模は小さく、実施よりも計画に重点が置かれている。\n適応の取り組みはまた、高所得者層と低所得層、各国の間で導入に不平等が生じており、このような格差は拡大する一方である可能性が高い。\n気候変動の影響は劇的に悪化し、ますます複雑になり、政府による管理は困難になる可能性がある。\n社会的・環境的損失の増大および膨れ上がる費用は、各国政府に世界経済の脱炭素化を加速するよう求める強力な大衆運動を引き起こす可能性がある。\nしかし、将来は不確実であり、より優れた－あるいは劣るものであれ－結果を生み出す潜在的開発もありそうだ。\n地球温暖化の深刻な影響について将来を変える可能性のある要因の例を以下に示す。\n"
        },
        {
          "caption": "化が、化石燃料を段階的に廃止する取り組みを複雑",
          "explanation": "にしているが、エネルギー市場の混乱は一方で、よりクリーンで安全なエネルギー供給への移行を加速する政策転換を促進する可能性もある。\n世界のGDPの90%以上を占める国々はすでに、そのほとんどが目標達成のためにはより強力な政策（執行の仕組みを含む）を実施する必要があるものの、今世紀半ばまでに炭素排出量をネットゼロにすると表明している。\n"
        },
        {
          "caption": "効果的な気候対応",
          "explanation": "効果的な気候変動対策に利用できる時間枠は急速に狭まっている。\nとは言うものの、この10年に行われた保全、回復、適応プロジェクトやその他の取り組みは、人々と生態系への気候リスクを軽減する可能性がある。\n例としては、自然な局所的冷却効果をもたらす大規模な都市林の整備、洪水リスクを軽減するための貯水量の拡大と河川システム管理の改善、沿岸侵食や海面上昇に対する防衛手段としての沿岸湿地プロジェクトの実施などがある。\n"
        },
        {
          "caption": "適応の限界",
          "explanation": "地球温暖化が進むにつれて、より多くの人間と自然体系が適応の限界に達するだろう。\nIPCCによると、人間の適応は、財政、ガバナンス、制度、政策面での制約に対処することで克服可能なソフトリミットに直面している。\nしかし、多くの自然体系は、適応能力のハードリミットに近づいている。\nさらに、不適切な適応策は、多くの地域や部門にわたって変更が困難な脆弱性とリスクを固定化する可能性がある。\n例えば、植林活動（二酸化炭素の回収と貯留の有無にかかわらず）は、生物多様性、水と食料の安全保障、そして人間の生活に対するリスクを増大させる可能性がある。\n"
        },
        {
          "caption": "気候工学（ジオエンジニアリング）という切り札あまり理解されていないジオエンジニアリング技術の",
          "explanation": "導入は、人々と生態系に広範におよぶ新たなリスクを生み出す可能性があるが、潜在的な利益をもたらす可能性もある。\n研究者たちは、宇宙におけるソーラー・ジオエンジニアリングや成層圏エアロゾル注入などの手法を一層の緊急性を持って調査しているが、そのような手法を実施するかどうか、どのように実施するか、また実施した結果がどうなるかについてのコンセンサスは得られていない。\n"
        }
      ]
    }
  },
  "date": "2022年8月",
  "id": "SoC1319 ",
  "title_english": "The Severity of Global Warming’s Impacts ",
  "author": "By Susan Leiby（Send us feedback）",
  "title": "深刻な地球温暖化の影響",
  "summary": "気候変動がますます深刻化することで、人々がより迅速な気候変動対策を推し進める動機付けとなる可能性がある。",
  "soc_link": [
    "SoC1302  気候レジリエンスと気候適応技術 ",
    "SoC1301  気候政策の転換 ",
    "SoC1248  気候カオスに備える "
  ],
  "partners_link": [
    "P1811  誰もがどこでも炭素除去 ",
    "P1793  人間にとって暑すぎる ",
    "P1749  気候変動への適応 "
  ]
}