{
  "document": {
    "topic": {
      "abstract": "自由民主主義が脅かされている。\nEU加盟国を含む多くの民主主義国で、独裁的指導者が権力を握っている。\n米国では民主主義的な規範が深刻に（おそらく永久に）むしばまれている。\nロシアによるウクライナ侵攻は、独裁体制と民主体制の経済的・地政学的な対立を戦争にまで発展させた。\n民主主義に対する挑戦はすでに、社会の内部で地政学的に大きな不安定性を生み出している。\n問題がエスカレートすれば、米国における内戦の勃発や、中国による台湾侵攻につながりかねないと危惧する声も聞かれる。\n自由民主主義の下で繁栄した企業も、独裁政治の下では生き延びるのに苦戦する可能性がある。\n崩壊した後、自由民主主義に向かって歩み始めたロシアの歴史の逆転を示すものである。\n米国企業のMcDonald’sが最近、ロシアから撤退したことは、この逆転を象徴する事実と言ってよい。\n",
      "related_topic": [
        {
          "caption": "中国は過去10年、習近平国家主席の下で独裁色を強め、その結果として検閲、監視、人権問題",
          "explanation": "を多発させている。\n同じ期間中、中国は（現時点で経済に問題を抱えているとはいえ）世界の経済大国として成長し、その社会主義的市場経済は西側の資本主義に対抗するまでとなった。\n米国と中国の経済的および地政学的対立は、現在の政治環境とビジネス環境を形作る主要な力学である。\n第二次世界大戦後、ほとんどの時期に自由民主体制が概ね発展し、独裁体制は概ね衰退する歴史をたどってきた。\nところが、少なくとも過去10年ほど、この流れが逆転しているような兆候が見られる。\n以下、世界の政治的均衡が独裁主義に傾きつつあることを示唆する事例を示す。\n"
        },
        {
          "caption": "米国の非営利団体Freedom Houseが発表した政治的権利と市民的自由に関する2022年の報告",
          "explanation": "書によると、2021年、（特に変化が見られない国が大半を占める195ヵ国の中で）60ヵ国が民主的慣行から遠ざかったのに対し、民主的慣行に近づいた国は25ヵ国にすぎなかった。\nさらにFreedom Houseのデータによると、過去16年連続で、民主主義から離れつつある国のほうが、民主主義に近づきつつある国より多い。\n"
        },
        {
          "caption": "ロシアによるウクライナ侵攻は、ロシアと西側諸国との明確な分裂を招いており、共産党が1992年に民主主義への挑戦",
          "explanation": "は、すでに地政学的にも社会においても大きな不安定さを生み出している。\n"
        },
        {
          "caption": "ヨーロッパでは独裁的指導者の台頭が見られ、英国が国民投票により欧州連",
          "explanation": "合（EU）を離脱して以来、EUは相次ぐ難題に対処してきた。\n最近ではイタリアで極右指導者Meloniが首相に選出された。\nハンガリーとポーランドでも民族主義政権が成立しており、フランスとスウェーデンでは極右政党が選挙で勝つ傾向を強めている。\n"
        },
        {
          "caption": "米国では深刻な政治的分断が続いている。2021 年1月6日に起こった連邦議会襲撃事件は、この国の民主主義の原則が脅かさていることを物語る、",
          "explanation": "今までのところ最も強力な兆候である。\nこの事件以降、（Donald Trump政権下で判事構成が変えられ）右寄りの傾向を示している合衆国最高裁判所が、Roe v. Wade判決を覆すという大騒動を引き起こし、女性の妊娠中絶の権利が保障されなくなる事態を招いた。\n"
        },
        {
          "caption": "多くのアラブ諸国が民主主義を拒否する兆候",
          "explanation": "を示している。\nArab BarometerがBBC News Arabicの依頼を受け、中東および北アフリカの複数の国と地域で約23,000人を対象に調査を実施した。\nこの調査では、民主主義体制では経済が弱くなるという考え方に、大部分の人が「同意」と回答している。\nArab Barometer のディレクターMichael Robbinsによると、この地域の人々は、貧困が減少するメリットがある気がするという理由で、中国モデルなど、別の政治体制を期待している可能性がある。\nさまざまな課題が残るとはいえ、自由民主主義は非常に頑強であることが証明されており、大筋において優勢となる可能性が高い。\n既存の民主主義国では社会の分断が続くとしても、全体として民主主義的な規範が守られ続けると予測される。\n世界レベルでは、中国は国内問題によって影響力を低下させる可能性があり、ロシアは政権交代の可能性がある。\nしかし未来は不確実であり、状況の変化によって別の結果が引き起こされる場合もある。\n民主主義と独裁主義の対立の未来を変容させる可能性のある、起こり得る事象の例を以下に示す。\n"
        },
        {
          "caption": "国家間の紛争の激化",
          "explanation": "米国のJoe Biden大統領は最近、1962年のキューバ・ミサイル危機の頃よりも今の方が核戦争の危険性が大きいと発言した。\nウクライナでの戦争を段階的に縮小させ終戦に導く方法を探そうと関係者が努力しているが、成り行きは不透明である。\nそれ以外の地域でも、独裁体制との紛争が（おそらく全面戦争にまで）急拡大するおそれがある。\n台湾をめぐる中国の意図は、今なお進行中の懸念事項である。\n"
        },
        {
          "caption": "主要な民主主義国の独裁化",
          "explanation": "ハンガリーで起こった出来事は、ひとたび独裁的指導者が政権を掌握すれば、民主主義は脆いことを物語っている（EUの見解によると、現在のハンガリーは、選挙は行われても民主的な規範や基準が尊重されない「ハイブリッド体制」である）。\n独裁的指導者を選んだ国は、さらに進んで、民主主義を完全に放棄する可能性が十分にある。\n"
        },
        {
          "caption": "米国の内戦",
          "explanation": "米国で進行中の文化戦争は二極化の様相を強めつつあり、攻撃的な言論の応酬が激化している。\nすぐにでも武力による内戦に突入するリスクの高い国の基準の多くに米国が当てはまる、という分析もある。\n"
        },
        {
          "caption": "国際的な民主主義同盟の再生",
          "explanation": "独裁体制が広がっていく兆候は容易に目に付くが、それと同じように、民主主義の価値観を守るために民主主義国どうしの同盟が強化される兆候も見られる（たとえば、ロシアに抵抗するウクライナへの支援など）。\n成り行きは不透明である。\n脅威に直面することによって民主主義が守られ強化され、その長期にわたる回復力が改善されることは十分に考えられる。\n"
        }
      ]
    }
  },
  "date": "2022年10月",
  "id": "SoC1329 ",
  "title_english": "Democracy in the Balance ",
  "author": "By Rob Edmonds（Send us feedback）",
  "title": "危機に瀕した民主主義",
  "summary": "",
  "soc_link": [
    "SoC1296  ロシアによるウクライナ侵攻の潜在的影響 ",
    "SoC1295  誤情報の拡散 ",
    "SoC1258  社会的結束の問題 "
  ],
  "partners_link": [
    "P1763  米国は内戦の瀬戸際にあるのか? ",
    "P1705  新しいエネルギー危機 ",
    "P1152  国営のデジタル・エコノミー "
  ]
}