{
  "document": {
    "topic": {
      "abstract": "メーカーが低コスト材料を生産する能力は、環境や商業上の課題を生み出す大規模な廃棄物問題の前触れでもあった。\nこれらの課題に対処する新しいリサイクルの取り組みにより、メーカーは生産ラインをより環境に優しいものにするだけでなく、廃棄物を高価値製品へと変化させることも可能だろう。\n新しいリサイクル方法は、世界的な廃棄物危機に対処し、経済発展の新たな機会を提供し、廃棄物の環境フットプリントを削減する可能性が高い。\n循環型経済の実現に向けた取り組みを強めている世界において、企業はリサイクルを現状レベルより改善しなければ競争力を失うかしかない。\n企業や社会はあらゆる種類の廃棄物を削減する必要があるが、業界や消費者にとって製品のリサイクルに関する道のりはまだかなり長い。\n都市廃棄物のリサイクル率は、2020年にヨーロッパで47.8%、2018年に米国で32.1%であった。\nドイツは全廃棄物の70%をリサイクルしており、これは世界で最も高いリサイクル率である。\n中国のリサイクル率に関する信頼できる統計データはないが、2019年のリサイクル率は5%から20%の間であるという報告もある。\nバージン材料の大量消費は世界的に大きな課題であり、環境内に廃棄物が残存することや管理された処分に関する課題は深刻な懸念事項である。\nメーカー、供給業者、選別業者、リサイクル業者は、新しいリサイクル手法を構築するか、既存の材料をリサイクルするために現在利用可能な技術を改善する以外に選択肢はない。\n実際、リサイクル業界では、海洋ごみ、従来の廃棄物回収センター、埋立地など、さまざまな廃棄物源から廃棄材料を回収し、その材料をより価値の高い製品に変換する新しい取り組みが行われている。\nこのような取り組みには、コンピューターを利用したリサイクル技術の開発、プラスチック廃棄物の選別の必要性を最小限に抑える新しい相溶化剤の設計、ケミカルリサイクルの効率と選択性を向上させる新しい触媒の開発、混合材料をまとめてリサイクルするなどの取り組みがある。\n各組織がこのような取り組みを実施すれば、ほとんどの材料のリサイクル率は飛躍的に増加するだろう。\nステークホルダーは、リサイクル技術の開発を加速させる可能性のある以下の主要な要因を観察する必要がある。\n",
      "related_topic": [
        {
          "caption": "廃棄物処理とリサイクルに関する規制の変更や資金調達環境の変化によって、リサイクル業者とメー",
          "explanation": "カーは質の高いリサイクル工程を利用して材料を回収し、リサイクルが容易な最終製品を開発するようになる可能性がある。\n新しいリサイクル技術は、バ。\n"
        },
        {
          "caption": "(cid:120) ",
          "explanation": "ージン材料よりも安価な原材料の供給源を容易に生産者に提供できる可能性がある。\nその結果、原材料と最終製品の全体的な生産コストが削減され、リサイクル材料がより広く利用されるようになる。\n"
        },
        {
          "caption": "従来のリサイクルのための廃棄物ストリームの処理に対する業界の関心と付加価値は、改善した選別",
          "explanation": "プロセスの開発をまちがいなく促進するだろう。\nやがて、そのようなプロセスは、米国、ヨーロッパ、アジアのリサイクル施設の増加につながる可能性がある。\n"
        },
        {
          "caption": "プラスチックメーカーとリサイクル会社との提携は、一部の高度なリサイクル技術が規模の大きさによって経済的になるため、増加しつつある。",
          "explanation": "リサイクル業者は既存のリサイクル技術を進歩させ続けているが、リサイクル率の向上を阻む障壁は依然として存在する。\n"
        },
        {
          "caption": "新しい技術は、設計から大規模な実装にいたるまでに時間がかかる。おそらく一部の技術において、大規模な実装は非現実的である。例えば、現在利用",
          "explanation": "可能な相溶化剤は、特定の廃棄物組成に合わせてカスタムメイドされている。\n"
        },
        {
          "caption": "金属、複合材料、プラスチックなどの混合材料の低エネルギー機械的分離は、産業規模での使用にはまだほど遠い。",
          "explanation": ""
        },
        {
          "caption": "メーカーは、ほとんどの材料の機械的特性を、使用とリサイクルを繰り返した後も維持するのに苦労している。",
          "explanation": ""
        },
        {
          "caption": "選別技術は大きな資本と多くの時間を必要とする。",
          "explanation": ""
        },
        {
          "caption": "リサイクル可能な材料は極めて少ない。",
          "explanation": ""
        },
        {
          "caption": "最終製品メーカーは、リサイクルおよび回収の仕組みに対するインセンティブを提供することに消極的",
          "explanation": "であり、リサイクル業者は、リサイクルされた原材料の使用に対応するには生産パラメーターを調整する必要があるため定められたルーティンを変更することに消極的である。\nこのことは製品コストを大幅に増加させる可能性がある。\n"
        },
        {
          "caption": "規制当局はリサイクルについて人々に教育する代",
          "explanation": "わりに、水の使い捨てボトルの使用を禁止している。\n"
        },
        {
          "caption": "梱包材は軽量であるため、リサイクル業者は、より多くの梱包材を収集して、数が少なく重いものを収集",
          "explanation": "した場合と同じ重量のプラスチックを獲得しなくてはならないという課題に直面している。\n廃棄物の分離と高度なリサイクル手法の改善によって、業界は最終的に、バージン材料に代わる有効で持続可能な代替品を提供する方向に向かう可能性がある。\n大企業のバージン材料を使用する能力を混乱させる可能性のある法的制限や投資家の活動も、大きな影響をもたらす可能性がある。\nしかし、将来は不確実であり、状況の変化は別の結果を引き起こす可能性がある。\n高度なリサイクル技術の将来を変える可能性のある事象の例を以下に示す。\n"
        },
        {
          "caption": " ESGポリシーの幅広い導入",
          "explanation": "もの言う投資家は、大企業が環境・社会・ガバナンス（ESG）政策の幅広い導入を継続する主な原動力であり、その結果、大企業はより生態学的に持続可能な技術や手法を導入する方向に進む可能性が高い。\n"
        },
        {
          "caption": "規制強化の実施",
          "explanation": "米国、ヨーロッパなどでは効率的なリサイクル技術へのニーズは顕在化している。\n持続可能性と低炭素製品に対する消費者の需要を支持する新しい法律が制定される可能性は高く、生産者が廃棄物の抑制を促進する技術を開発し、収集とリサイクルが容易な製品を設計することを促す可能性がある。\n"
        },
        {
          "caption": "カーボンネガティブ製品の台頭",
          "explanation": "カーボンネガティブ製品の商業的に実現可能な製造方法の出現は、環境に優しい製品の新時代を導くかもしれない。\nモデルによると、最も悲惨な影響を回避するための気候変動シナリオのほとんどは、今後数十年で炭素排出量を正味マイナスにすることが求められる。\nこの要件は、炭素排出の削減または排除（これは依然として必要な段階である）より進んで、大気中から二酸化炭素を積極的に除去することを意味している。\nカーボンネガティブな材料はその解決策の一部となり得るが、産業からの二酸化炭素排出量の削減に大きな役割を果たすためには、従来の材料を大規模に置き換える必要がある。\n"
        }
      ]
    }
  },
  "date": "2022年9月",
  "id": "SoC1325 ",
  "title_english": "Advanced-Recycling Technologies ",
  "author": "By Ivona Bradley（Send us feedback）",
  "title": "高度なリサイクル技術",
  "summary": "リサイクル業界では、さまざまな廃棄物源から捨てられた素材を取り出すという新たな取り組みが行われている。",
  "soc_link": [
    "SoC1277  プラスチック汚染 ",
    "SoC1220  持続可能なマテリアルを求めて ",
    "SoC1156  プラスチック廃棄物の除去 "
  ],
  "partners_link": [
    "P1782  化石燃料を使わないプラスチック ",
    "P1665  プラスチックの循環型経済 ",
    "P1377  廃棄物管理の推進 "
  ]
}