{
  "document": {
    "topic": {
      "abstract": "技術的、社会的、政治的傾向が誤情報の増加に拍車をかけている。\nすでに誤情報の影響は2021年1月6日の米連邦議会議事堂への侵入、ロシアのウクライナとの戦争の正当化、そして反ワクチン運動におよんでいる。\nビッグテックのコンテンツプラットフォームは今や、地政学的影響力をめぐる戦いの中心にある。\n組織的な誤報キャンペーンや陰謀説は、社会の不安定性を高め、国家安全保障、公衆衛生、企業広報などの分野に影響を与える可能性がある。\n主要なソーシャルメディアプラットフォームが誤情報の拡散を促進していることを否定する人はほとんどいないだろう。\n未検証のコンテンツを自動的に配信するツールには、所有者がかつて主張したコンテンツの中立性など見られず、誤用がまん延している。\n内部告発者Frances Haugenが開示したMeta Platforms（旧Facebook）の文書には、同社の製品が誤情報やヘイトスピーチを助長するのに使用されていることを同社が認識していたことを示す文書が含まれている。\nしかし、ビッグテックのプラットフォームは決して誤情報の情報源というだけではない。\n掲示板は、印刷物やテレビなどの従来のメディアチャンネルと同様に重要な役割を果たしている。\n小規模だが影響力のある民間部門の活動が、偽情報（特に人々を欺くために作られた誤情報）を直接後押ししている場合もある。\nこのような活動は、総合的なテクノロジーやコンサルティングビジネスから、個人が安価な自動化ツールを使って、FacebookやYouTubeなどのチャンネルから報酬を得るクリックサ\nイト活動にまで、多岐にわたる。\nこの類の活動は拡大しているように見える。\n\n偽情報を直接後押しする活動は明らかに有害だ。\nしかし、ビッグテックのプラットフォームが果たす役割には微妙な違いがある。\n彼らのプラットフォームは、意図せず誤情報の拡散を促進する以外に、真実で有益なコンテンツも提供する。\n例えば、COVID-19パンデミックの中で、ソーシャルメディアプラットフォームは反ワクチン情報を拡散するためにも、政府や科学者からの健康アドバイスを配布するためにも使用された。\n注目すべきことに、健康研究に関する非営利団体Wellcome Trustの調査によって、科学者に高いレベルの信頼を示す人の割合がこの期間中に減少したのではなく増加したことが明らかになった。\nまた、数多くの偽情報キャンペーンの背後にあり、自国の国営メディアを通じて公然と偽情報を広めていると多くの人が考えるロシアは、ウクライナ戦争に関するコンテンツ政策のために、一部の西側ビッグテックのプラットフォームへのアクセスを禁止している。\n\n概して、ビッグテックのプラットフォームは、情報、誤情報、物語を通じて影響力を高めようとする関係者の戦場となっている。\n情報を検証するためのツールと方法は改善されつつある。\n個々の専門家や小規模なチームが、ネットワーク化されたセンサー、衛星、カメラ、その他の情報源から公開されているデータを使用して、かつては国家安全保障チームを必要としたインテリジェンスを構築できるようになっている。\n例えば、ロシアが公開している戦争プロパガンダは、インターネット上のオープンソースインテリジェンスの専門家に\nよって速やかに偽りを暴かれている。\nこれらの専門家は、動画ファイルのメタデータを分析し、衛星画像、音声とビデオ、およびその他の種類のデータと比較して虚偽の主張を明らかにする。\n\nビッグテック企業などは、アルゴリズム的アプローチが誤情報を自動的に検出できるようになることを望んでいる（例えば、文章の書き方や記事の共有のされ方などに基づいた検出）。\nMetaや他の企業はすでに、自社のコンテンツポリシーを実行するのに役立つアルゴリズムを使用している。\nしかし、自動化された手法が完全に信頼できるようになるのは何年も先で、そうならないかもしれない。\n今のところ、プラットフォーマはコンテンツポリシーを実行するために大規模なチームを必要としているが、膨大な量の問題あるコンテンツがそのようなチームを圧倒することもしばしばである。\n\n誤情報への対抗策は加害者の間でイノベーションを促進させるだけで、誤情報は少なくとも中期的には悪化しそうだ。\n特に、ロシアの誤情報への取り組みは、西側との対立が拡大する中で増大し、技術プラットフォームはますます地政学に巻き込まれていくだろう。\nしかし、将来は不確実であり、状況の変化は別の結果を引き起こす可能性がある。\n誤情報拡散の将来を変化させる可能性のある事象の例を以下に示す。\n",
      "related_topic": [
        {
          "caption": "ビッグテックの政治化",
          "explanation": "コンテンツの中立性というビッグテックの夢はすでに潰えた。\n例えば、Metaはドナルド・トランプ米大統領のFacebookおよびInstagramの使用を禁止し、ロシアで同社のプラットフォーム使用が禁止される事態を招いた方針を打ち出し、元英国政治家のNick Clegg卿を同社CEOのMark Zuckerbergに次ぐ組織の最も目立つ顔にした。\n今後の地政学的変化は、中国、ロシア、米国、その他の関係者が変化する政治的言説を制しようと戦う中で、さらなる政治化を推し進める可能性がある。\n中国の技術プラットフォームのグローバル化が進展すると、この状況はさらに複雑になるかもしれない。\n"
        },
        {
          "caption": "規制当局による誤情報の抑制",
          "explanation": "ヨーロッパ、中国および他の地域の規制当局は、誤情報の拡散を抑制できる新しい規則をビッグテック企業向けに導入している。\n例えば、中国には現在、コンテンツ推奨アルゴリズムのブロックが可能な規則があり、ヨーロッパはビッグテック企業に自身が提供するコンテンツに対する責任を負わせることを計画している。\n"
        },
        {
          "caption": "説得力のあるディープフェイク偽情報の出現ディープフェイク動画はすでに一部の偽情報キ",
          "explanation": "ャンペーンに使われているが、その質は低く、テキストベースの誤情報と比べると稀であるため（つまり、その量が人々を圧倒することはない）、ユーザーは通常すぐに偽物としてフラグを立てる。\nディープフェイク偽情報は質・量ともに増加する可能性があり、これは重大な結果をもたらすだろう。\nAIの進歩は他の形式の誤情報の質も向上させ、人間の専門家やファクトチェック・アルゴリズムが事実からフィクションを分類するのに苦労することになるかもしれない。\n"
        },
        {
          "caption": "信頼性の高いファクトチェック・アルゴリズム出現おそらく、誤情報の加害者と防御者は、サイバー",
          "explanation": "セキュリティの世界で起こっているのと同様に、常に相手より一歩先んじようとする継続的なイノベーションの戦いに囚われていることに気付くだろう。\nしかし、自動化された誤情報検出ツールは、インターネット上の情報を迅速に裏付け、誤用を特定する複雑なパターンを検出することによって誤情報を打ち負かす能力を獲得すれば、普及する可能性がある。\nこの開発は、AIのブレークスルーと加害者と防御者間の技術力の差が求められるため、極めて不確実である。\n"
        }
      ]
    }
  },
  "date": "2022年4月",
  "id": "SoC1295 ",
  "title_english": "Misinformation Spread ",
  "author": "By Rob Edmonds（Send us feedback）",
  "title": "誤情報の拡散",
  "summary": "組織的な誤報キャンペーンや陰謀説は、社会の不安定性を高める。",
  "soc_link": [
    "SoC1260  オープンソースインテリジェンス ",
    "SoC1258  社会的結束の問題 ",
    "SoC1103  フェイクニュースの力学 "
  ],
  "partners_link": [
    "P1654  虚偽が真実に見える時代 ",
    "P1501  誤情報のパンデミック ",
    "P1359  誤情報の綱引き "
  ]
}