{
  "document": {
    "topic": {
      "abstract": "2020年9月の『SoC1181：小売業界の妨げ』では、実店舗をもつ従来型小売店の衰退および大規模小売チェーンの廃業がもたらす波及効果に注目した。\n小売業の事業中断は、おそらく小売業界に影響を及ぼしている最もわかりやすい変化だが、小売業の変容は、業界が消費者や市場と互いに作用しあう新しい時代を導くことになるだろう。\n興味深いことに、『SoC1169：将来のパンデミックに備える都市機能』が概説する都市環境の変化と小売環境との間にはいくつかの相互作用が存在する。\n建築家、都市計画者および未来学者は、新型コロナウイルス感染症（covid-19）パンデミックによって都市が経験すると思われる変化についての見解を述べ始めた。\nこのような変化は、新しいタイプの小売店、新しいインテリアデザイン、採用されるテクノロジーに影響を与え、またその影響を受けるだろう。\n\ncovid-19パンデミックおよび今後も続くその影響によって変化が生じる可能性が高い都市生活の複数の領域を特定している。\n当然のことながら、記事の執筆チームは小売業のインフラおよび関連する事業運営に直接的または間接的に影響を与える多くの要因に触れている。\n一方通行通路の設置やレジ担当者と顧客を分離するさまざまな方法の導入といった店舗設計の変更だけでなく、買い物客が既に気づいている変化、すなわちオンラインショッピングの急増についても論じている。\nこうした変化の結果、多くの店舗不動産の目的が変化し始め、店舗不動産は倉庫や物流センターとして次第に大きな役割を果たすようになるだろう。\n一部の小売業者は、すでにこの変化を意識している。\n2017年10月の『SoC969：実店舗を考え直す』は、電子取引の\n時代でも実店舗が提供できるいくつかの利点を挙げている。\n例えば、Target Corporationは、全国展開する店舗を物流センターのネットワークとして活用し、数日と言わず数時間でオンライン注文に応じられるようにする。\nパンデミックが長引くほど、一時的な変化が都市生活の恒久的な特徴に移行する可能性が高くなるだろう。\n時がたてば多くの一時的な変化は、消費者の行動、小売、都市の設計、輸送、職場環境、娯楽活動に影響を与える長期的な習慣の変化となるかもしれない。\n小売業はこうした変化の可能性を有する多くの領域の中心にある。\n\n小売環境では、顧客間にcovid-19 が蔓延するのを最小限に抑えるためにさまざまな方法が採用されている。\nCityLabの記事は、レジ担当者と顧客を分離する透明なプラスチックパーティションを設置した店舗数に言及している。\nしかし、covid-19の蔓延を防ぐための取り組みはこの種のその場しのぎの策に勝るものでなければならない。\n例えば、店舗内の多くのやり取り（最も顕著なのは、支払モジュールであるキーパッドの利用）には接触が必要で、多くの消費者が現在これを懸念している。\n実際、英国のインターフェイス会社Ultraleapの調査結果によると、米国の回答者の79%および英国の回答者の85%が、タッチスクリーンと比較してタッチレスインターフェイスは「より衛生的で、より感染から身を守るものだ」と考えている（『The End of Touchscreen Era（タッチスクリーン時代の終焉）』、2020年5月27日、Ultraleap、電子版）。\nただしUltraleapはタッチレスインターフェイスを販売しているので、観測筋はこの調査結果をうのみにすべきではない。\nとは言うものの多くの消費者はおそらく実際にインターフェイスに\nオンラインの世界で使用されているテクノロジーの多くは、実店舗の環境に浸透し、買い物客の利便性を高め、買い物体験を向上させうる。\n\n触れることを避けたがっており、新たなタッチレスソリューションは小売環境でますます重要な役割を果たすだろう。\n\n推測的な概念ではあるが、現在進行中のロボット化は、友情や親睦に重要ではないあらゆる人との接触を避けたいという願望との組み合わせで今後は進むかもしれない。\n例えば、日本のファミリーマートは同じく日本のTelexistenceの遠隔操作ロボットを使用し、コンビニエンスストアの商品陳列業務を行う試験運用を開始した。\n2022年までに人間がバーチャルリアリティ端末を介して操作するこれらのロボットを約20店舗のコンビニエンスストアに展開することを目標としており、その後テストが成功すればさらに導入を拡大することを目指している。\n小売環境は、遠隔操作ロボットには不似合いな場所のように思えるかもしれないが、小売店の物流センター業務が統合されるにつれ、こうしたテクノロジーが倉庫から店舗にどのように移行するかは容易に想像できる。\n\n一方、オンラインショッピングの急増と迅速な配送を求める顧客の要望に適応する必要性を見込み、Targetは物流センターとしての店舗ネットワークの活用を進めているようだ。\n2017年末、Targetは250以上の都市で事業展開する厳しく審査された買い物代行者による配送サービス会社Shiptを買収した。\nまた2020年5月、Targetは即日配送サービスを提供するDelivから一部の技術資産を買収する計画を明らかにした。\nTargetは当面、Delivの技術を自社の事業に統合する計画はないと主張しているが、研究やテストを実施し、この技術がサプライチェーンに大きな利益をもたらす方法を見極める予定だ。\n\nオンライン購入をより迅速かつ便利で使いやすくする新しい方法を模索している企業もある。\n\n例えば、IKEAはarchitectural quirkを活用し、オンライン顧客が一種のパーソナライゼーションを簡単に利用できる新しい方法を見出した。\nロシア人の半数以上は、設計や間取りのバリエーションが極めて少ないソ連時代のアパートに居住している。\nIkeaはロシアのウェブサイト上でこうしたアパートの間取りを複製し、仮想的な模様替えを提案し、ウェブサイトが提案する各間取りのインテリアデザインに必要な商品の注文を簡単にできるようにした。\n同社は、共産主義時代の住宅が多数ある他の地域にもこのサービスを拡大できるかもしれない。\nより一般的に適用できるものとして、Googleはオンラインおよび仮想環境で支払いを行う新しい手法に取り組んでいる。\n同社は、バーチャルアシスタントのGoogle Assistantを通じて安全な音声による購入を可能にするVoice Match音声認識機能の試験プログラムを実行している。\nこの新機能は、ユーザーが（指紋または顔認識を介して）スマートフォンで音声による購入を認証する必要を排除することにより、スムーズな決済を可能にする。\nGoogleがこの買い物のプロセスを促進することに注目しているのは明らかであり、これによって家庭環境における衝動買いはますますありふれたものになるだろう。\nVoice Matchは、非常に流動的なマーケティング、意思決定、および購入環境を可能にし、消費者はテレビで製品を見て一言か二言発するだけ製品の配送を手配できる。\n実店舗運営者は、ブランド所有者やオンライン小売業者に大きな利点をもたらすテクノロジーに細心の注意を払う必要がある。\nオンラインの世界で使用されているテクノロジーの多くは、実店舗の環境に浸透し、買い物客の利便性を高め、買い物体験を向上させることも考えられる。\n",
      "related_topic": []
    }
  },
  "date": "2020年10月",
  "id": "SoC1187 ",
  "title_english": "Retail Metamorphosis ",
  "author": "By Martin Schwirn（Send us feedback）",
  "title": "小売業の変容",
  "summary": "2020年6月のCityLabの記事は、",
  "soc_link": [
    "SoC1181  小売業界の妨げ ",
    "SoC964  小売業の変化が都市景観を変える ",
    "SoC903  従来型小売の逆境から生み出されるイノベ・・・  P1203  リテールテック "
  ],
  "partners_link": [
    "P1516  スマートリテール・イノベーション ",
    "P1287  アプリ主導の小売と配送 "
  ]
}