{
  "document": {
    "topic": {
      "abstract": "イノベーションは、商業活動の最も識別しやすい促進要因のひとつである。\n先進的な製品や洗練されたサービスを提供できるよう、イノベーションの最前線に位置することが、多くの企業にとって市場における成功へのアプローチのすべてである。\nほとんどの企業がイノベーションを経営の重要部分に据える必要がある。\n結局のところ競争は静止した状態になることがなく、より優れた斬新なソリューションに向かって市場は動き続ける。\nイノベーションを起こす企業能力を獲得するには、イノベーションに対する経営陣のオープンな姿勢が求められる。\n革新的な思考が企業のイノベーションを促進するのである。\n\nScan™では2020年、一連の論考の中でイノベーションのさまざまな側面と市場展望に対するその影響に注目した。\n『SoC1160：イノベーションの実像』では、イノベーションの一般的な側面を理解することさえ難しいと指摘している。\nイノベーションおよびイノベーション管理に影響を与える要因については、複数の考察によって手掛かりが見つかっている。\n『SoC1176：イノベーションを探し求めて』によると、カリフォルニア州シリコンバレーのハイテク企業の成功は、価値創出とイノベーションとの関連性を証明しているようである。\nしかし、どんな指標を用いればイノベーションを計測可能な形で捉えられるのかについては、専門家も意思決定者もこれといった定見はなく、企業および国全体でイノベーションを活性化させる取り組みは、良くても困難、悪くすれば絶望的である。\n『SoC1182：イノベーションと創造性の自動化』では、創造力が要求されるタスク、イノベーション・プロセス、科学的な発見を支援または自動化するAI システムの急速な進歩に注目した。\n今回のSignal of Changeでは、意思決定者による革新的な思考を可能にし、イノベーションを育む土壌となる基盤を確立するためのさまざまな取り組みに注目する。\n\nイノベーションを成功に導く要因については、経営専門家による解明の努力が続けられている。\n\n2019年、米国のInnovation LeaderおよびオランダのKPMG（KPMG International Cooperative）が、イノベーションに関連性のある大手企業の代表者215人を対象に調査を実施した。\nInnovation LeaderのCEOであるScott Kirsnerによると、回答者の所属先企業のうち10%が「模範となるようなイノベーションのモデル企業である。\nなぜなら、これらの企業では一定のコミットメントやシステムが導入されているからである。\n具体的にいうと、全社的な企業戦略と連動するイノベーション戦略、幅広い従業員層（イノベーターや事業化担当者）の関与、成果を追跡するための指標、そうしたあらゆるイノベーション活動によって達成された財務的・文化的な結果などである」（『イノベーションに秀でた企業の正しい行動（What Companies That Are Good at Innovation Get Right）』、ハーバード・ビジネス・レビュー、2019年11月29日、電子版）。\nイノベーションのモデル企業と呼ばれるための要因は、ごくありふれた事柄のように思える。\nしかし、イノベーションを促進したい企業にとって、こうした要因はきわめて重要であることがこの調査から明らかになった。\nどちらかといえば平凡な知見ではあるものの、イノベーションの基本的な要件についての考察と、企業の地道な努力には価値がある。\n結局のところ日常的なビジネスと、胸躍るような進歩の探索との間には、本質的な緊張関係が存在する。\n\n英国のロンドン大学シティ校、オランダのエラスムス・ロッテルダム大学、米国のドレクセル大学の研究者で構成されるチームの研究から、革新的になるということへの意外な見方が浮上している。\n研究チームは、制約の存在が創造性やイノベーションに対して及ぼす作用を扱った145件の実証的研究に着目した。\n分析の結果、過剰な制約はイノベーションを阻害するおそれがあるとはいうものの、多少の制約はむしろ創造的プロセスに恩恵をもたらす可能性があることが明らかになった。\nたとえば最終製品の開発を担当するエンジニアに、予算の制約が課せられると、エンジニアは斬新で革新的なアプローチ\nを考え出すよう動機付けられる。\n研究チームはさらに、次のように指摘する。\n創造的プロセスへの制約がまったくない状況では「自己満足がしのび寄り、心理学者が最も安易な方法と呼ぶところの経路をたどるようになる。\nアイデアをより良く発展させようと努力するのではなく、たまたま思い浮かんだ直感的なアイデアに人々は引きずられる」（『制約がイノベーションにとって有利である理由（Why Constraints Are Good for Innovation）』、ハーバード・ビジネス・レビュー、2019年11月22日、電子版）。\n制約は多くの場合、今までにない解決策の考案、今までにないアイデアの探求への動機を与える。\n実際、多くの破壊的な製品やサービスの開発は、制約があったおかげだと考えることができる。\n数々の名著で知られ、米国ハーバード・ビジネス・スクールの教授であった今は亡きクレイトン・M・クリステンセンは、破壊的イノベーションという用語を初めて使った人物だが、この用語があまりに広く使われるようになったことを最終的に苦々しく思っていた。\nというのは、彼がこの用語を導入した時点で思い描いていたものは、より良いサービスや製品などではなかったからだ。\n当初は競合する他のソリューションより劣っているが、まったく新しい道を切り拓く製品やサービスこそ、クリステンセンによる本来の破壊的イノベーションの概念だった。\n実際、2015年12月のハーバード・ビジネス・レビューに掲載された記事『破壊的イノベーションとは何か（What Is Disruptive Innovation?）』で、彼は同僚とともにこの用語の本来の意味について語っている。\n企業が背負わされた制約は、今までにない思考を促し、今までにない道を切り拓く可能性がある。\n言い換えると、小規模なスタートアップ企業には、既存の大企業にない制約があり、実はそうした制約が、スタートアップ企業の決定的に重要な成功要因になり得る。\n\nこれに関連して、直観に反するようだが一考に値する知見がある。\nイノベーションに関わる実務家の多くが、さらなる努力のきっかけとなる成功要因として失敗を歓迎する姿勢を示してきた。\nしかし、米国のシカゴ大学ブース・スクール・オブ・ビジネスの教授Ayelet Fishbachおよび博士研究員Lauren Eskreis-Winklerが複数の実験を通じて、失敗は実際には学習を阻害する要因になることを明らかにした。\nFishbach博士は次のように説明する。\n「失敗するのは単に不愉快なだけではないので、人々は失敗から目を背け\nる…。\n失敗を無視する限りにおいて、私たちは現実を直視するのではなく現実から目を背けているのである。\nその結果、失敗から学ぶものは何もない、ということになる」（『成功よりも失敗から学ぶことが少ない理由（Why you may learn less from failure than success）』UChicago News、2019年10月21日、電子版）。\nこの知見はイノベーションとはほとんど接点がないとはいえ、経営者の立場では大いに教訓にする必要がある。\n失敗はチームによるイノベーションを妨げるおそれがある。\nというのは、チームメンバーが斬新なアイデアや新しいアプローチの考案に熱中した状態を保つには、達成感が必要だからである。\n\n企業を革新的にすることは、イノベーションそのものを理解することと同じように難しい。\n実際、イノベーションを促進するためのプロセスの制定さえも問題を引き起こしかねない。\n米国スタンフォード大学のアントレプレナーシップ担当非常勤教授Steve Blankは、2019年10月の記事で、企業におけるプロセス（すなわち、反復可能な各種の活動を大規模化するためのツールの集合）の功罪について論じている。\n「問題と解決策がどちらも自明である世界に生きるのであれば、プロセスというものは偉大である。\n組織の他の部分を壊さずに拡大可能な解決策を提供することが、プロセスによって可能になる。\nこれらのプロセスによって組織全体のリスクが低下する。\nしかし、プロセスを構成する個々の層によって、俊敏性や効率性を発揮する能力が低下し、最も重要なポイントとして、新たな機会や脅威に対して敏感に反応する能力が低下する」（『企業はなぜ実際のイノベーションではなく「イノベーション劇場」に終始するのか（Why Companies Do‘Innovation Theater’Instead of Actual Innovation）』、ハーバード・ビジネス・レビュー、2019年10月7日、電子版）。\nBlankは企業における総合的なイノベーション戦略の策定を提唱し、プロセスとイノベーションは目的が異なるのだから、これらを区別するよう推奨している。\nプロセスの目的は複製可能な結果を出すことであるのに対し、イノベーションの目的は、今までにないアプローチやアイデアによって他の企業とは違った結果を出すことである。\n企業がプロセスを重視している限り、製品やサービスのイノベーションという結果にはつながらないだろう。\n",
      "related_topic": []
    }
  },
  "date": "2020年11月",
  "id": "SoC1191 ",
  "title_english": "Innovative Thinking in Companies ",
  "author": "By Martin Schwirn（Send us feedback）",
  "title": "企業における革新的な思考",
  "summary": "イノベーションを促進するためのプロセスの制定さえも問題を引き起こしかねない。",
  "soc_link": [
    "SoC1182  イノベーションと創造性の自動化 ",
    "SoC1176  イノベーションを探し求めて ",
    "SoC1160  イノベーションの実像 "
  ],
  "partners_link": [
    "P1471  シンガポールのイノベーション・エコシステム ",
    "P1459  見直しが始まるシリコンバレー ",
    "P1424  アジアで増えるイノベーションの拠点 "
  ]
}