{
  "document": {
    "topic": {
      "abstract": "米国は十年以上も前から延々と続く文化戦争の真っ只中にある。\n米国以外の国々でも争いの火種が広がっている。\nこの文化戦争は、人々の生活や信念の多くの側面が、政治的な議論の中で自分たちと同じ側の人が持つ党派的な立場と広く一致することが想定されている社会現象である。\nこの現象の特徴として、政治的中道派の着実な衰退と、オヴァートンの窓（ある時代に多くの人々が受け入れることのできる政治的信念の範囲）の著しい変化も挙げられる。\n\n最新の「Reuters Institute Digital News Report 2022」に掲載されたデータから、分断の広がりがどのような結果を招いているかが読み取れる。\nたとえば同レポートによると、米国人口のうち概してニュース報道を信用している人の割合はわずか26%であることが判明した。\nこれは調査に参加した国々のなかで最も低い人口比率である。\nもし理想的な状況であれば、ニュース・メディアは現在進行中の出来事を事実に基づいて高い信頼性で伝え、一般大衆はその報道に即して現実をめぐる共通の認識を形成することができる。\nニュース・メディアに対する米国人の極端に低い信用度は、現実に関するコンセンサスが全般的に消えつつあることを反映している。\n米国以外でも現実に関するコンセンサスの衰退は見られる。\n実際、この調査に参加したほぼ半数の国々で、ニュース・ソースへの全体的な信用度は年を追うごとに低下している。\n憂慮すべき調査結果は他にもある。\nたとえば、ニュース・メディアを積極的に避けるようになった人々の増加や、誤った情報に対する根強い懸念である。\n\n分断が進む政治情勢から、ビジネス環境にも特有の難しさが生じている。\n多くの企業は、少なくとも名目\n上は政治に無関心の立場を取り、さまざまな政治的意見を持つ人材を雇用して、同じように多様性のある顧客に奉仕するよう努力していると考えられる。\nしかし、特に米国では、企業が自らの政治的立場を反映した選択を行うことを消費者が期待し、そうするよう企業に迫る傾向を強めている。\nこの現象の重要な一例が医療である。\n米国市民の多くは健康保険を勤務先に負担させている。\nそれゆえ、雇用側の企業は従業員にどのような医療（たとえばバースコントロールなど）を提供するかをめぐって、ある程度の選択権を握っていることになる。\nこの意思決定が実際にイデオロギーによって行われているかどうかは別として、イデオロギーの観点からこのような意思決定を考察することは非常に容易である。\n実際、一般大衆の間では、たとえば性や生殖に関する権利などの問題について、大手ブランド企業が立場を明確にすることを期待する機運が高まっている。\n\n企業がほぼ不偏不党の公的ペルソナを維持することが可能だったとしても、米国企業の経営陣が政治的に二極化する傾向を強めていることを示唆するエビデンスがある。\nとはいえ、この変化が意図的なものなのか、それとも別の要因によって形作られているのかは明確ではない。\nEuropean Corporate Governance Institute、Center for Economic Policy Researchなどの研究機関が、2008年から2020年までの期間における米国企業の経営陣の政治的所属関係について検証したところ、経営陣は政治的に二極化しつつあることが判明した。\n研究グループによると、政治的に同じ考えを持つ人々による選択と、考えの異なる人々の離脱が、この変化を助長している。\n\n純粋にビジネスの観点から考えると、企業の二極化（具体的には経営陣の二極化）は、限られた範囲の方向性や選択肢しか考慮しない「エコー・チェンバー現象」に企業が陥る原因になりかねない。\nUniversity of Colorado BoulderのTony Cookson博士を中心に行われた研究によると、投資家たちはオンラインでエコー・チェンバーを形成しやすく、こうしたエコー・チェンバーは彼らの投資判断に影響を与えている。\n特筆すべき点として、オンラインのエコー・チェンバー現象は、レコメンデーション・アルゴリズムの介在なしでも発生している。\nそのため政治的なエコー・チェンバーは極めて形成されやすく、これに対抗するのは潜在的に難しいことが研究によって示唆されている。\n\n政治的分断の進行や文化戦争について論述するジャーナリストは（さらにアナリストも）、これらの問題を純粋に抽象的な問題であるかのように、人々の生活に劇的な本物の影響を及ぼす要因の表れではなく、単なる見解の相違に過ぎないかのように論じる危うさを見せる場合がある。\nたとえば妊娠中絶の権利は（少なくとも米国においては）政治的討論のテーマであるが、合衆国最高裁判所が下した「Roe v. Wade裁判」を覆す判決は、すでに弱い立場にある社会の構成員に、さらに追い打ちをかけるような悪影響が及ぶ結果を引き起こす。\nたとえば、University of Colorado Boulderの社会学者Amanda Stevenson博士の試算によると、中絶の禁止は妊娠に関連した死亡を全女性の間で21%増加させるが、黒人女性に限れば33%という著しい増加率になる可能性がある。\n\n文化戦争による現実への影響が、直接的に企業に波及する可能性も高まっている。\nたとえば合衆国国土安全保障省は2022年5月、米国に拠点を置く企業向けに、「Roe v. Wade裁判」の撤回を契機とする\n市民暴動の発生可能性について警告を開始した。\n具体的に言うと、この警告では「中絶手術を希望する人々への資金提供や旅行の手配を行う企業」を含む、広範囲の潜在的ターゲットに対する暴力的な脅威について言及している（『合衆国、中絶判決後の市民暴動に備えるよう企業に警告（U.S. warns businesses to prepare for civil unrest after abortion ruling）』、Axios、2022年5月18日、電子版）。\nこの指針は名目上、潜在的な脅威から物的資産や従業員を保護するために、企業が何らかの対策を講じられるようにすることを目的としている。\nしかし、市民暴動から国民を保護する責任の少なくとも一部を、利益を保全したい民間企業に肩代わりさせようとする国の姿勢の表れと解釈することもできる。\n\n『SoC1229：ビッグテックのガバナンス問題』では、社会的な価値観の幅広い変化と、国および中央政府の権力に対する企業（特に巨大テクノロジー企業）の権力の増大について論じた。\nこの観点から考えると、米国企業を政治の領域に駆り立てようとする動きは、政府として行動を起こす能力の減退に加え、医療、公共交通、さらには治安維持、安全保障といった実際のサービスを、民間企業が提供しやすくする方向への政府の役割転換という、より大きい流れの一部と見ることができる。\n\n少なくとも米国では、近い将来、政治情勢における党派性が低下する兆候はほとんどない。\nこの政治情勢は、生産者および雇用主としてだけでなく、政治的主体として、変化や社会サービスの代理人として、企業が果たすべき困難な役割を今後も提示し続けるだろう。\n",
      "related_topic": []
    }
  },
  "date": "2022年8月",
  "id": "SoC1317 ",
  "title_english": "Can Companies Remain Politically Neutral? ",
  "author": "By Guy Garrud（Send us feedback）",
  "title": "企業が政治的に中立であり続けることは可能か？",
  "summary": "この政治情勢により、企業が果たすべき役割はますます困難になっていくだろう。",
  "soc_link": [
    "SoC1258  社会的結束の問題 ",
    "SoC1253  社会的大変動における道筋 ",
    "SoC1250  危機の時代に大人になる "
  ],
  "partners_link": [
    "P1792  国家権力vs億万長者 ",
    "P1763  米国は内戦の瀬戸際にあるのか? ",
    "P1758  社会的機関への信頼の低下 "
  ]
}