{
  "document": {
    "topic": {
      "abstract": "地球温暖化を理解し、緩和し、適応するためのソリューションにおいて、金融企業と保険企業がかなりの進歩を遂げている。\nそれでも、サステナブル金融およびサステナブル保険という取り組みが、世界が気候危機を食い止める力にどの程度まで有意義な違いをもたらすかは、まだ定かではない。\nると、環境問題については定量化と測定が容易である。\nとはいえ、サステナブル金融およびサステナブル保険の取り組みで環境問題に重点が置かれがちなのは、圧倒的に大きな理由として、これらの問題が企業、政府、そして社会そのものにとって、大きな機会にもなれば脅威にもなり得るからである。\n\n欧州委員会の定義によると、サステナブル金融とは、金融セクターでの投資に関する意思決定に際して、環境、社会、ガバナンス（ESG）の問題が考慮され、その結果として持続可能な経済的試みに長期の投資が行われるプロセスである。\nサステナブル保険とは、保険業者のリスクマネジメントと投資戦略に、ESGに関する考慮を取り入れた保険手法を指す。\nしたがって、サステナブル金融およびサステナブル保険に含まれる要素は、地球温暖化の緩和、生物多様性の保存、リサイクルなどといった環境サステナビリティの課題だけではない。\n多様性、公平性、包括性などの社会的な考慮事項も重要な要素である。\n同じように重要なのが、経営構造、役員報酬スキーム、所有構造、雇用ポリシーなど、各機関におけるガバナンスの変革である。\nガバナンスの変革は、各機関の環境および社会的サステナビリティ目標の達成に貢献する可能性がある。\n\nESGをめぐる考慮事項は環境だけにとどまらない幅広さがあるにも関わらず、大部分のサステナブル金融およびサステナブル保険の取り組みでは、環境への配慮に大きく重点が置かれ、社会とガバナンスへの配慮が強調される度合いは、はるかに小さい。\nこのような注目度に差が生じるのにはいくつもの理由がある。\nたとえば社会とガバナンスの問題は、金融機関や保険機関にとって定量化するのが難しい。\nそれに比べ\n地球温暖化は、広範囲に及ぶ金融資産への深刻かつ差し迫った脅威であることを、投資家と保険業者は理解している。\n降雨パターンの変化、洪水、山火事などの影響により、保険会社も投資家も、壊滅的な損失を被りかねない。\n今後行われる温室効果ガスの規制と、エネルギー生産や農業などの産業における低炭素代替物の出現によって、既存の多くの金融資産が行き場を失う可能性がある。\nその一方で、テクノロジーの進歩と地球温暖化の進行により、環境的にサステナブルな資産は、特に長期投資の対象として、以前よりはるかに魅力を増しつつある。\nそれ以外のタイプの環境的にサステナブルな投資にも同様のロジックが当てはまるが、気候変動に関連した投資は緊急性の度合いがはるかに高い。\nさらに、社会とガバナンスの問題への対処は、企業とそのステークホルダーに経済的利益を生み出すことを示唆するエビデンスが増えているとはいえ、そうした利益は、環境問題への注力が成功した場合に得られるであろう利益と比べてはるかに小さく、試算するのがはるかに難しい傾向がある。\n\nサステナブル金融は、総額数十兆ドルに達する多様なファンド、金融商品、金融資産で成り立つ急成長中の業界である。\n成長は非常に広い範囲に及び、アナリストの推定によると、2025年には世界中で管理されるあらゆる資産の実に3分の1が、ESGを焦点と\nするものになる見通しである。\nさまざまな成長要因の中でも、気候変動と社会的不平等をめぐる懸念から、ESGを焦点とするファンドに投資家が引き寄せられ、ESG関連でネガティブな評判のある企業や資産からの撤退が起こっている。\nしたがって企業は、投資家にとって魅力的であり続けるためにESGの取り組みを導入し、金融機関は、投資家の需要を捉えるためにESGにフォーカスした投資手段を増やしてきた。\n\nさらに、政府の規制当局および金融取引機関は、気候関連リスクや温室効果ガス排出量など、環境に関連する諸要因について、情報の開示を企業に命じている。\n大部分が欧州で始まったこの種の命令は、さらに具体性を高めながら膨大な数のESG要因を盛り込むようになり、米国などの司法管轄区域に波及している。\n企業は規制遵守のためにESGの取り組みに注力する必要に迫られ、金融機関は投資のESG資格要件を確定するためにESGパフォーマンスを測定・検証するソリューションに注力する必要に迫られた。\n\n保険企業は大口の投資家であり、それゆえESG投資戦略を採用する動機がある。\n損害保険会社では気候災害による損失のエクスポージャーが増大しているが、これらの損失は、保険業界が過去に取り扱ってきた損失よりもはるかに大きいものになる可能性がある。\nしたがって保険業者は、気候影響を予測するための高度なテクノロジーに投資するとともに、保険の対象となる資産の種類を変えつつある。\nある種の資産を保険でカバーするのが難しくなりつつあることが、気候レジリエンスおよび気候適応ソリューションを推進する主要因になりつつある。\n\nどの企業でもESGに関する考慮事項が引き続き急増していくのはほぼ確実であり、同じようにESG投資も急速に増え続けるだろう。\nただし、サステナブル金融およびサステナブル保険の取り組みは、さまざまな要因によって、地球温暖化の悪影響を回避するために必要な規模、範囲、スピードを達成できない可能性がある。\nそれでも、今後の展開によっては、もっと良\nい（または悪い）結果が生じることも考えられる。\nこのような展開の例を以下に示す。\n",
      "related_topic": [
        {
          "caption": " ESG関連の財務情報開示に関する規定、基準、プラクティスへの世界的なコンセンサスの成立",
          "explanation": "ESG関連投資は一般化しつつあるにも関わらず、苛立たしいほど不透明な傾向があるのも事実である。\n投資家がしばしば不満を述べるように、金融機関はESGコンプライアンスを立証する十分な具体性を備えた信頼性の高い情報を提供しておらず、情報開示フレームワークは分かりにくく一貫性に乏しい。\nESG情報開示の要件が改善されれば、投資家が正確な情報を入手しやすくなる反面、金融機関のESGステータスの認定取得が難しくなることで、ESG投資の成長が鈍化することも考えられる。\n"
        },
        {
          "caption": "気候関連の測定、モデル化、報告、情報開示に用いるテクノロジーの著しい進歩",
          "explanation": "現在のテクノロジーでは、金融機関が気候リスクを正確に評価する能力が限られている。\n特に、金融機関の下流バリューチェーン・パートナーから生じるリスクや、金融機関が市場に提供する商品やサービスの使用によって生じるリスクに関してはそうである。\nテクノロジーが改良されれば、より正確かつ総合的な測定が低コストで可能になる。\nさらに、地球温暖化の解決策に積極的に投資する必要性について、金融機関のリーダーが納得しやすくなる。\n"
        },
        {
          "caption": "気候リスクの国有化または民営化",
          "explanation": "保険業者が気候変動への適応を推進できるかどうかは、主として保険規制や公的資金による保険制度などに関する政策決定によって決まる。\nたとえば、気候関連の災害リスクが非常に大きい地域の建物について、たとえ民間の保険会社が保険を引き受けなくなっても、国費で賄われる保険制度があれば保険をかけ続けられる可能性がある。\n"
        }
      ]
    }
  },
  "date": "2022年5月",
  "id": "SoC1299 ",
  "title_english": "Sustainable Finance and Insurance ",
  "author": "By Katerie Whitman（Send us feedback）",
  "title": "サステナブルな金融と保険",
  "summary": "サステナブル金融およびサステナブル保険に含まれる要素は、環境サステナビリティの課題だけではない。",
  "soc_link": [
    "SoC1254  不適切な気候適応 ",
    "SoC1147  気候変動が市場リスクを変える ",
    "SoC1021  保険業界の迫りくる課題 "
  ],
  "partners_link": [
    "P1687  気候変動が住宅に与える影響 ",
    "P1684  気候インテリジェンスツール ",
    "P1669  金融リスクと気候リスクの統合 "
  ]
}