{
  "document": {
    "topic": {
      "abstract": "新型コロナウイルス感染症（covid-19）パンデミックは、スマートシティに活用されるテクノロジーの開発者に課題と機会の両方をもたらしている。\nまた要素技術の進歩と継続的なソーシャルディスタンス措置は、幅広い産業の企業に潜在的事業機会をもたらしている。\nデジタル技術は、パンデミックの期間をよく持ちこたえ、いずれ才能ある人材を惹きつけるようになる可能性を備えた都市を見極める上で重要な役割を果たすだろう。\nまた、都市ではロボット工学、スマートシティに必要なデバイスやシステム、情報科学ツールなどのテクノロジーが自治体のパンデミックへの対応に役立っている。\n消費者の間では、パンデミック下で電子商取引、食料品配達サービス、デジタル決済技術の利用も急増している。\n\nソーシャルディスタンス対策とゼロコンタクトの非接触サービスの需要の高まりは、いくつかの新たなテクノロジーの導入を後押ししている。\nたとえば、ロボット工学を手掛けるSoftBank GroupのBoston Dynamics製品採用はCovid-19パンデミックとともに広がっている。\n例えば、シンガポール政府はソーシャルディスタンスの確保を奨励し、公共の公園や庭園を訪れている人の数を推定する目的で、同社のロボットSpotを2週間にわたって試験運用した。\n試験運用期間中、ロボットは屋外を巡回し、来園者にソーシャルディスタンスを保つよう促す音声メッセージを流した。\nシンガポールはまた、公園内で大勢が集まったり歩き回ったりしないよう呼びかける車両型ロボットも試している。\n中には、パンデミックと闘う自治体の取り組みを支援し、公共の場の秩序を保ち、緊急事態が発生した場合当局に自動的に連絡する自律型ロボ\nットシステムも考えられる。\nこのようなロボットシステムは現在のところ非常に高価なため、導入は限られるだろうが、いずれコストが削減されれば都市でのロボットシステムの大規模展開への投資と関心が高まる可能性がある。\n\nソーシャルディスタンスを取るような政策の恩恵を受けている業種（特にオンライン小売業者）もあるが、covid-19パンデミックによって大きな打撃を受けている業種もある。\n一部のスマートシティテクノロジーの開発業者も、事業化の障害に直面している。\nたとえば、都市イノベーションを手掛けるAlphabet傘下のSidewalk Labsは、プライバシーやデータ収集の問題に関する世論の反発だけではなく経済的な不確実性の高まりから、カナダのトロントで進められていた5ha足らずのスマートシティプロジェクトを中止した。\nSidewalk Labsは、プロジェクトの中核的部分を犠牲にしてまで財務の実行可能性を維持し、プロジェクトを継続しようとはしなかった。\nこのような問題はあるものの、インフラを利用した追跡技術が政府のパンデミック対応措置を支援できれば、一部のスマートシティテクノロジー開発者はパンデミック下で成功を収めるかもしれない。\nAlphabetがトロントのスマートシティプロジェクトを断念したことは、スマートシティテクノロジーの開発者にとって潜在的な障害と機会の両方が存在することを示唆している。\nスマートシティテクノロジー業界のスタートアップは投資家からより多くの関心を集め、大手テクノロジー企業との競合が緩和される可能性がある。\nしかし、現下の経済的不確実性によってスマートシティプロジェクトおよびテクノロ\nジーへの公共・民間投資が抑制されることもあり得る。\n\ncovid-19パンデミックとそれに伴うリモートワークの増加は、様々なテクノロジーの開発と展開に長期的な影響を与え、家庭やオフィスでのデジタルオートメーション技術の採用を促す可能性がある。\nたとえば、Facebookは2020年末まで従業員をリモートで就労させ、一部の従業員が永続的なリモートでの就労形態を希望できるようにしている。\n同社はまた、ジョージア州アトランタや、テキサス州のダラス、コロラド州のデンバーなどに新しいオフィス拠点を設立する予定だ。\nこれらの都市は不動産コストがFacebook本社のあるカリフォルニア州のサンフランシスコベイエリアよりもはるかに低い地域であり、まずは既存のFacebookオフィスから4 時間以内に住む経験豊富なエンジニアを対象にリモート勤務の採用を開始する（『Facebook’s embrace of remote work could reshape Bay Area economy 2020年5月22日、San Francisco Chronicle、電子版）。\nGoogle、Coinbase、Square、Twitterなど他のテクノロジー企業も従業員のリモートでの就労形態を認めている。\n重要なのは、リモートワークの増加により、生産性の向上を目指すホームコネクティビティ技術やコラボレーションツールの需要が高まることである。\nさらに、当局がソーシャルディスタンス措置を終了した後は、リモートワークに変化が生じ、直接協働することを望む従業員のための都市拠点間のサテライトオフィスが展開されることになるかもしれない。\nサテライトオフィスでは、オフィスの従業員がリモート就労者との協働を容易にするため、デジタル化が進む可能性もある。\n\n新たに出現したテクノロジーと伝統的な都市インフラを統合させれば、やがて持続可能な都市の設計および開発のための新しい戦略が生まれる可能性がある。\nたとえば、都市で樹木の植栽を拡大すれば、持続可能性を支援し、大気質を改善し、労働者にとってより快適な環境を構築できるかもしれない。\nイギリス国家統計局の\nレポートが示すところによれば、2014年から2018年の間に、樹木による木陰が空気を冷却することでロンドンでは50億ポンド（6,900億円）相当以上の資本節約となった。\nさらに、木々は夏の気温が労働者にとって耐え難くなるのを防ぎ、約110億ポンド（1兆5千億円）相当の生産性損失を防いだという。\nエネルギー管理を改善するスマートシティテクノロジーと合わせて樹木や自然植生を賢く利用すれば、企業や家庭のエネルギー効率を大幅に向上させられるかもしれない。\n\n都市開発とスマートシティテクノロジーへの投資が増加すれば、交通や様々な地域生活に必要な施設へのアクセスを合理化する都市空間のイノベーションが可能になるかもしれない。\nたとえば、オーストラリアのビクトリア州政府は、長期的な土地利用計画であるPlan Melbourne 2017 －2050を通じて、居住地区の設計を刷新することを検討している。\nこの計画の重要な要素の1つは、買い物、教育、仕事、その他質の良い生活に必要な機会に自宅から徒歩、自転車、公共交通機関で20分以内にアクセスできる20分圏内の町の開発である。\nまた、この計画には手頃な価格で入手可能な住宅の開発、持続可能で再生可能なテクノロジーへの投資、市民と職場だけでなくサービスや商品と市場を結びつける統合輸送システムの構築などの目的も含まれる。\nオーストラリア以外でも複数の地域が同様の計画を試している。\nたとえば、シンガポールが最近発表したLand Transport Master Plan 2040は、45分で移動できる都市内に20分で移動できる町々を作ることを目指し、都市の設計と交通システムの刷新に重点的に取り組むものだ。\n20分圏内の居住地域や同じような種類のコンパクトで、十分に体制が整えられた地域を確立するには、多額の投資が必要であり、政府がこれを実施するには何年もかかる可能性が高い。\nしかし、交通と持続可能性に焦点を当てることで、都市環境のこうした目的を支援できるテクノロジー企業に新たな機会と連携を生み出す可能性がある。\n",
      "related_topic": []
    }
  },
  "date": "2020年11月",
  "id": "SoC1193 ",
  "title_english": "Technologies Benefit Urban Environments ",
  "author": "By Sean R. Barulich（Send us feedback）",
  "title": "都市環境の便益を向上させるテクノロジー",
  "summary": "新たに出現したテクノロジーと伝統的な都市インフラを統合させれば、やがて持続可能な都市の設計および開発のための新しい戦略が生まれる可能性がある。",
  "soc_link": [
    "SoC1169  将来のパンデミックに備える都市機能 ",
    "SoC1163  テクノロジーの役割とパンデミック ",
    "SoC1162  パンデミックが生む新たなHR "
  ],
  "partners_link": [
    "P1510  パンデミック下でのロボットの地位の向上 ",
    "P1509  パンデミックがビジネスモデルに与える影響 ",
    "P1471  シンガポールのイノベーション・エコシステム "
  ]
}