{
  "document": {
    "topic": {
      "abstract": "COVID-19パンデミックは世界中に広く影響を及ぼしており、それは今後も続くだろう。\nパンデミックと産業や社会全体におよぶその波及効果は、あらゆる人に影響を与えているが、パンデミックが人々にどのような、そしてどの程度の影響を与えたかは、集団によって様々である。\n2021年3月のBloomberg Businessweek誌の記事は、パンデミックが、すでに様々な構造的バイアスにさらされている人々に過度な影響を与える傾向にある強調している。\n例えば、米国の白人の失業率は2020年2月から2021年2月の間に3%から5.6%に上昇したが、ヒスパニックと黒人の失業率はもともと高いレベルからより大きく上昇し、それぞれ4.4%から8.5%、6%から9.9%に達した。\n同様の傾向は医療上の結果にも表れている。\n米国の非白人は、白人の1.9~2.4倍もCOVID-19で死亡する可能性が高い。\nパンデミックは他にも構造的バイアスを悪化させている。\n例えば、外出禁止令により多くの家庭が子供を学校に行かせることができなくなり、増えた育児負担は女性に偏った。\nまた、ほとんどの雇用主は一部の従業員に対してリモートワーク制度を設けたが、多くの従業員（特に低賃金の職）は依然として対面で仕事をしなくてはならず、リモート勤務の従業員よりもCOVID-19に罹患するリスクが高くなった。\nこれらの労働者は、COVID-19に感染するリスクに加えて、慢性的な疲労と恒久的な肺活量の低下など長期的な健康への影響を被るリスクが高まる事態に直面している。\n広範におよぶリモートワークへの移行は、パンデミック後も引き続き重要な影響をもたらしていくだろう。\n例えば、Salesforce.comは「Work From Anywhere－どこにいても仕事ができる」方針を恒久化すると発表した。\nこの動きは、2018年にサンフランシスコの大規模な超高層ビルの半分以上を占める主要テナントとなった同社にとって大きな転換である。\n他の企業も、今後も業務の大部分をリモートワークで行うという同様の意図を表明している。\nこのリモートワークへの移行は、導入企業とその従業員、広範な労働市場、不動産部門－特にオフィスビルの所有者とテナント－に明白な影響を及ぼす。\nしかし、この変化は、物理的存在の役割が一般的に重要性を失いつつあるという、より大きな傾向の一部に過ぎないと見ることもできる。\nAmerican Enterprise Institute（AEI）は、携帯電話から得られる大規模なGPSを使用して、米国の40の大都市圏の「商業施設」（ショップ、モール、レストランなど）への人の出入りを推定している。\nAEI の分析によると、これらの地域における人出は、2020 年1月に比べると依然として38%から71%少ない。\n重要なのは、この数字が米国全体の経済動向と合致していない点である。\n2020年第4四半期の経済活動は全体として前年比2.5%しか減少しておらず、これは多くの経済活動が必ずしも停止したわけではなく、方向を転換したこと、例えば外出禁止令がeコマースやオンライン・エンターテイメントの提供者に恩恵をもたらしたことを示唆している。\nしかし、これらの転換のどれが恒久的になるかについてはきわめて不確かだ。\n一部のアナリストは、パンデミック後にバーやレストラ\nンに対する需要が急増することを予測しているが、様々な分野でユーザーの行動に恒久的な変化がみられるかもしれない。\n例えば、ショッピングモールや映画館は、パンデミックに先立つ何年かにわたり長期的な衰退に苦しんでいた。\nこの衰退の傾向は過去12ヶ月間に悪化しただけであり、これらの事業の多くが現在の形でもはや存続できない転換点に達する可能性がある。\n\nリモートワークへの移行は多くの従業員にとって有益である。\nリモートで働く従業員は仕事の柔軟性が高まっており、都心での生活費あるいは都心へ通う通勤費の問題に直面することはない。\nしかし、リモートワークの難点が浮上している。\n例えば、Guardian紙の最近の記事は、Goldman Sachsの若手従業員の過酷な労働状況について取り上げ、一部の若手バンカーが「非人道的」な状況下で週95時間働いていることを紹介している。\nリモートワークは、従業員の家庭と仕事の境界をあいまいにしたり完全に取り払ったりすることで、すでに厳しい労働環境をさらに悪化させており、またこれらの従業員の多くは狭い住宅に住むかルームシェアをしている。\nさらに、Guardian紙の記事によれば英国ロンドンにいる1年目のバンカーの基本給は約£50,000（$70,850）だが、非常な長時間労働（多くの場合、週6日間18時間労働）のため、基本給を税引き前1時間あたりに換算すると約£8.90 （$12.61）に相当し、ロンドンの生活賃金£10.85 （$15.37）を下回る。\n\nパンデミックから生じた最も深刻な変化の1つは従業員の不満が高まっていることかもしれない。\nその結果従業員の間で賃金に関する団体交渉やその他の労働組合活動に関わりたいという欲求が大きくなっている。\n例えば、2021年1月にAlphabetの従業員は、労働組合Alphabet Workers Union結成に関する投票を行った（https://alphabetworkersunion.org）。\nAmazon \nも、様々な労働組合結成の企てに直面しており、最近同社がアラバマ州で運営する倉庫の一つで行われた労働組合結成の投票に対する強力な反対キャンペーンを張った。\nごく最近、スタートアップのUnit of Workは、労働者が既存の組合に参加するか、あるいは独自の組合を形成できるようにすることを目的としたオンライン・プラットフォームを立ち上げた。\n労働組合活動への関心と関与が高まれば、多くの地域の雇用者と従業員の間の現在の力関係を変化させるだけでなく、従業員の離職率の低下やメンタルヘルスの改善など広範囲におよぶ潜在的な波及効果をもたらす可能性がある。\n\n因果関係から容易に予測または説明することができるパンデミック後の変化もあるが、一方で複雑な変化もあり、それは単に2020年と2021年の経験を通して生じた人々の考え方や優先順位の変化を反映するものであるかもしれない。\n例えば、弊社Strategic Business InsightsのサービスConsumer Financial Decisions（CFD）の最近の調査によると、2018年以降、人々の貯蓄目標は退職後に備える貯蓄から、いざという時のためや特定の金銭的目標のない貯蓄に移行していることがわかった。\nこの変化は、経済的に大きな影響をもたらす可能性がある。\n例えば、個人年金積立や株式、国債への長期的な投資よりも、銀行預金など、より流動性の高い貯蓄の選択肢が好まれるようになるかもしれない。\n\nCOVID-19パンデミックは時代を特徴づける出来事になるだろう。\nそしてその長期的な影響が広がり、あるいは明らかになるまでに何年もかかるかもしれない。\n社会、政治、世論の変化の傾向を慎重に継続的に監視することが、これまで以上に重要である。\n",
      "related_topic": []
    }
  },
  "date": "2021年6月",
  "id": "SoC1236 ",
  "title_english": "Pandemic-Driven Social Change ",
  "author": "By Guy Garrud（Send us feedback）",
  "title": "パンデミックによって生じた社会的変化",
  "summary": "COVID-19パンデミックは時代を特徴づける出来事であり、その長期的な影響が広がり、明らかになるまでに何年もかかるかもしれない。",
  "soc_link": [
    "SoC1226  Covid-19 パンデミックの「ロングテール」 ",
    "SoC1211  変容するオンライン取引 ",
    "SoC1203  （プ）レビュー 2020/2021 年：パンデミックの年  P1585  経営の変化とシフト "
  ],
  "partners_link": [
    "P1632  パンデミックの二次的影響 ",
    "P1597  パンデミックが誘発するエンターテインメ・・・ "
  ]
}