{
  "document": {
    "topic": {
      "abstract": "Covid-19パンデミックの影響で、健康とウェルネスに対する消費者の関心がかなり高くなっているようである。\nまた、それと平行するように新開発のテクノロジーによって健康的なライフスタイルがより安価で身近なものになりつつある。\nこうした変化とともに、消費者が生活の中で健康とウェルネスを積極的に優先する度合いが大幅に高くなる可能性がある。\n健康とウェルネスに関する消費者動向は、さまざまな業界セクターで広範囲に及ぶ商品やサービスの需要に幅広く影響する。\n社会における肥満率の上昇や人口の高齢化などの要因は、公衆衛生上の課題を増やし、健康とウェルネスの必要性を高める。\n\nCovid-19パンデミックの勃発以来、健康とウェルネスに対する消費者の関心が広い範囲で高まっていることが調査データから読み取られている。\n例えば2020年8月、米国のADM （Archer Daniels Midland Company）が実施した世界規模の消費者調査では、Covid-19がきっかけで自分の免疫力を気にするようになった消費者は57%、パンデミック中に身体活動のレベルが低下したことで健康状態に懸念を感じるようになった消費者は51%という結果が出ている。\nさらに、自分のメンタルヘルスやウェルビーイングが以前よりも気になるようになった消費者は35%に上る。\n2020年に米国のマッキンゼー・アンド・カンパニーが6カ国（ブラジル、中国、ドイツ、日本、英国、米国）の消費者を対象に行った調査でも、42%の消費者が健康を最優先に考えているという結果が出た。\nこれほど高い優先度は、以前と比べて相当な上昇といえる。\n米国のAlixPartnersによる2021 年の調査では、中国、フランス、ドイツ、イタリア、英国、米国における消費者の健康とウェルネスに対する意識が測定された。\nこの調査によると、消費者の49%が、パンデミック中に健康とウェルネスを以前より重要と考えるようになっている。\nさらに、英国のFMCG Gurus （M&R Insightsの子会社）が2021年に行った世界\n規模の調査では、パンデミックを機に健康的な飲食料品を選ぶよう心掛けている消費者は80%近くに達していることが分かった。\n調査に参加した消費者の半分以上が、砂糖の摂取量を減らすつもりだという。\n\nしかしながら、健康とウェルネスに対する消費者の関心の高まりは、必ずしも行動に現れていない。\n健康状態を良くすることへの関心とは裏腹に、不健康な選択をしている消費者の姿が調査データから浮かび上がる。\nたとえばAlixPartnersによる2021年の調査では、消費者が食費のうち健康的な飲食料品に費やし\nている割合は21%に過ぎない。\n同様に、数カ国における消費者購買データによると、健康な飲食料品の選択肢に対する消費者エンゲージメントの度合いは、パンデミック1年目に低下している。\nたとえば英国のKantar Groupのデータでは、砂糖が入ったソーダ、キャンディ、クッキーの購買量が、パンデミック中にはっきりと増加していることが判明した。\nまた、英国の財政研究所のデータによると、パンデミック1年目に消費者が摂取したカロリーは、パンデミック以前の年と比べて最大15%増加している。\n\n公衆衛生上のデータからも、もっと健康になりたいという消費者の意思は、現実には遂行されていないことが示唆される。\nたとえば米国の疾病予防管理センター（CDC）のデータによると、米国居住者の肥満率は2021年に明らかに増加している。\nさらにパンデミックが始まって以降、医薬品の濫用が世界的に増加していることも、国連のデータから判明している。\nたとえば米国のMoEngageのデータによると、パンデミック初期の数カ月間で家庭用フィットネス・アプリのダウンロード件数が世界全体で46%増加しているように、パンデミック中、家庭用フィットネス・アプリのダウンロード件数はかなり増加しているが、こうした数字は必ずしも健康とウェルネスに対する消費者の関心の高まりを\n反映するものではない。\n以前からフィットネスを重視していた消費者が、パンデミックに伴うロックダウンにより自宅以外でのフィットネスの選択肢が利用しにくくなったため、アプリという解決策に切り替えたと見るのが妥当である。\n実際、非常に厳重なロックダウン政策が実施されているインドでは、パンデミック初期の時点でフィットネス・アプリのダウンロード件数が最高の増加率（156%）を示している。\n\nこうした展開は、健康とウェルネスに関連する消費者行動の、長期にわたって定着したパターンをほぼ反映するものである。\n一般に調査データでは、大多数の消費者がそれぞれの生活において健康とウェルネスを優先しようと考えているという結果が出る。\nしかし、健康的なライフスタイルを送るために必要な、しばしば実体のあるリソースに積極的に投資しているのは、非常にモチベーションの高い、ごく少数の消費者に限られる。\n消費者がどの程度まで動機付けられるかは、文化的・心理的な要因や、健康に関連した諸要因によって左右される。\n\nこのようにパンデミックが、健康とウェルネスに対する消費者の関心に影響を与えているとはいえ、消費者行動に生じる全体的なインパクトは、小さいままの状態が続く可能性がある。\n健康とウェルネス関連の消費者行動に対しては、利便性、コスト、医療的ニーズ、社会的圧力などの要因が、今後も非常に大きい役割を果たし続けることが予測される。\nしかし未来は不確実であり、状況の変化によって別の結果が引き起こされる場合もある。\n健康とウェルネスに関する消費者動向の未来を変形させる可能性のある、起こりうる事象の例を以下に示す。\n",
      "related_topic": [
        {
          "caption": "安価で説得力のある、利便性の高い健康的な選択肢が幅広く出現",
          "explanation": "健康にいい飲食料品の選択肢は、割高な傾向があってなかなか手が出しにくい。\nまた、消費者は自分にとって健康的なのはどれなのか判断に迷うだけでなく、自分が日常的に利用する店でそうした選択肢を見つけるのにも苦労している。\nさらに、健康的な選択肢の多くは、消費者が望んでいるようなパフォーマンス特性にも欠けている。\nこうした問題は、テクノロジーの改良によって解決される可能性がある。\nしかし多くの場合、製品とマーケティングにおける企業の選択が、消費者行動に決定的なインパクトを与える。\n"
        },
        {
          "caption": "個人の健康管理およびパーソナライズされた栄養摂取の大幅な改善",
          "explanation": "個人用バイオセンシング、人工知能、合成生物学の進歩によって、消費者が利用できる飲食料品の選択肢が広がり、各自に適したものを選択する際の簡便性が大きく向上する可能性がある。\n"
        },
        {
          "caption": "健康とウェルネスへの姿勢に影響を及ぼす文化的・制度的な変化",
          "explanation": "消費者による健康とウェルネスへの積極的な取り組みへの動機付け要因は複雑である。\n文化または制度上の優先事項が変わると、少なからぬ影響が生じる可能性があるが、その予測や定量化は難しい。\nCovid-19パンデミックは今までのところ、消費者が健康とウェルネスへの関心の高まりを表明するだけのレベルを超えて、これらを積極的に優先するところまで状況を変えるには至っていない。\nそれでも、健康とウェルネスに対する消費者の関心の高まりは、最終的には関連商品およびサービスへの消費者エンゲージメントの向上につながる可能性がある。\nこの変革を引き起こす要因のひとつが企業の行動であろう。\n消費者の関心に関するデータが、開発すべき商品やサービスに関する企業の意思決定に影響を及ぼし、最終的に消費者の健康的なライフスタイルの追求を容易にする可能性がある。\n逆に、消費者が欲しいと言っている健康的な選択肢の開発に企業が尽力しても、結局はそれらの選択肢が見向きもされない結果に終わる可能性もある。\n"
        }
      ]
    }
  },
  "date": "2021年12月",
  "id": "SoC1269 ",
  "title_english": "Consumer Attitudes about Health and Wellness ",
  "author": "By Katerie Whitman（Send us feedback）",
  "title": "健康とウェルネスをめぐる消費者動向",
  "summary": "新開発のテクノロジーによって健康的なライフスタイルがより安価で身近なものになりつつある。",
  "soc_link": [
    "SoC1266  パーソナルバイオセンシング ",
    "SoC1265  個別化された栄養 ",
    "SoC1197  メンタルヘルスを考える "
  ],
  "partners_link": [
    "P1645  メンタルヘルスへの新たな取り組み ",
    "P1624  次世代消費者向けセンサー予備軍 ",
    "P1601  メンタル・アプリ "
  ]
}