{
  "document": {
    "topic": {
      "abstract": "脳神経外科医では頭蓋の直下、あるいは脳の深部や中間部に金属製の電極を装置することがよくある。\n電極は重篤な疾患の診断・治療システムの一部で、例えばてんかん患者の発作の詳しい原因の診断を目的とした神経活動の検出には、現在脳インプラントが多く使われている。\n脳の深部に埋め込まれるインプラントには、刺激によりパーキンソン病やてんかんといった神経疾患の症状を緩和するものもある。\n医師や患者、監督機関はこうしたシステムを治療が必要な人には安全で効果的な解決法だと考えており、電子インターフェースはそのうち健康な人の脳にも使われるようになる可能性がある。\n音声コミュニケーションが難しい様々な症状の患者が使える発声器は複数ある（物理学者の故スティーブン・ホーキング博士は特注の発声器を使っていた）が、すべての患者が既存のソリューションを利用できるわけではない。\nNeural Signals創設者フィリップ・ケネディは新たなソリューションの開発を目指し、2014年に自らの脳の深部にインプラントを装置した。\n発話中に発生する信号の研究が目的である。\nケネディ博士は言葉や音を出すときの特定のニューロンの反応を測定したが、インプラント手術が引き起こした不具合で、数週間後にインプラント除去手術を受けねばならなくなった。\nこうした事態にもかかわらず、インプラントで収集したデータを使えば、重度の神経障害を持つ人たちが世間とのコミュニケーションに使えるデジタルシステムがNeural Signalsで設計できると、博士は前向きである。\nカリフォルニア大学サンフランシスコ校の研究チームは、発話できない人たちに向けた解決法は、脳の深部ではなく頭蓋直下へのインプラントにあると考えている。\nこのチームは先日、診断目的で一時的にそうしたインプラントを装着しているてんかん患者の協力のもと、皮質活動をテキスト化するシステムの研究を行った。\nこの研究では、参加者に数百の異なる単語からなる文章を読ませ、その神経活動をインプラントで記録した。\n次にこの神経活動の記録と参加者が話す音声記録を「回帰型ニューラルネットワークに入力し、回数を重ねて患者の主な特徴をとらえた中間表現に処理された。\nこの中間表現を第二のニューラルネットワークに送って、読み上げられた全文の識別を試みた（「神経インプラントとAIが頭の中の文章をテキスト化」Ars Technicaオンライン2020 年3月30日）。\n今回は実際に単語を読み上げる方法で実施したが、同様の研究は将来、無声の筋肉収縮や特定のフレーズや文章を思い浮かべるだけの状況に取り組むことになるだろう。\nこの研究から得られた肯定的な成果は、発話に障害がある人々が、いつか脳深部への侵襲的な手術のない解決法を手にする日が来ると期待させる素地を築いた。\nそれはいずれは健康な人が安全かつ効果的に黙ったままコミュニケーションがとれる日が来ると、未来学者たちが考える根拠にもなる。\nある人の脳インプラントから、他人のウェアラブル・ディスプレーにテキストが送信できるようになるかもしれないし、さらには、ある人の脳から他人の脳に直接テキストが送信できるかもしれない。\n脳から脳への直接の情報伝達の研究はまだ原初の段階だが、国防関連の請負企業のなかには、秘密裡の通信にむけた初期研究に携わる者も出てきている。\n\n神経工学をめぐる動きや応用の範囲は、今後数年で拡大すると思われる。\n自然なものとは異なるだろうが、盲目の人も特殊な手術で視覚を手にすることはできる。\n先進的な神経外科医たちは大きな進化を期待し、ゆくゆくは目の見える人にも役立つようになると考える医師たちもいる。\nベイラー医科大学とカリフォルニア大学ロサンゼルス校の科学者チームが行った最近の研究からすると、どちらの目標も実現できると思ってよさそうだ。\nこの研究では、てんかんをモニタリングする電極を脳に装着している目の見える被験者と、別の研究目的で視覚野に電極を装置している盲目の被験者の手を借りて実験し、電極に連続して刺激を与えると図形が知覚され、被験者たちはそれを特定の文字として正しく認識した（「新アプローチで視覚の有無にかかわらず“形”を認識」ベイラー医科大学オンライン2020年５月15日）。\n目の見える人が人工視覚技術を利用しても安全で効果があり、実用可能かどうかはわかっていないが、これは突破口となる成果ではある。\n「ヘッドマウントディスプレイを装着する必要のない拡張現実システム」の可能性が示されたといっていいだろう。\n\nイーロン・マスクのNeuralink Corporationは2019年、マウスのものとはいえ、生きた脳に埋め込んだ電極数の世界記録と思われるものを発表した。\n彼らは、ロボット装置を使って3072個を装着したという。\nさらにNeuralinkはカリフォルニア大学デービス校の研究部門で、国立衛生研究所の７つの国立霊長類研究センターのひとつでもあるカリフォルニア国立霊長類研究センター（http://cnprc.ucdavis.edu）の研究に資金提供している。\nマスクは2020年7月のNeuralinkのプレゼンテーションのなかで、開発中の技術の一\n部をサルでテストしたところ、良好な結果が得られたと発表した。\n詳細は明らかにしていないものの、サルが脳だけを使ってコンピューターを操作したと主張している。\nNeuralinkの主任神経外科医マシュー・マクドゥーガルは、近い将来、同社のソリューションは他の治療法では対処できない重篤な患者を対象に試験すると語っている。\nおそらくマスクは慢性的な神経疾患をもつ人たちの支援に焦点をあてて研究を推進しているのだろうが、Neuralinkが目指すのは高帯域幅のニューロインターフェースの構築であり、その動機はつまるところ、人類がAIに対抗するにはサイボーグ技術を向上させるしかないとの確信からきていると公言している。\n2019年の公開討論で、マスクはアリババ・ブループの共同創業者ジャック・マーにNeuralinkを解説する際、AIは最も優れた人間をしのぐ知能をそなえることになるとの持論を述べている。\n\n脳インプラントに対する態度が変化してくるのは想像にかたくない。\nさらに、現在アメリカや欧州で進んでいる医療機器規制の変更は、インプラントの安全性と有効性を監督機関がどう判断するかのルールが、将来的に調整される可能性を示唆している。\n反対に、コストを抑制し法的責任も軽減したいとの考えから、インプラントに関わる規制が最終的には厳格化されることもありうる。\nその場合、当局はインプラント装置の使用を慢性疾患のある人たちに限定するだろう。\nもしかすると、リスクを厭わない富裕層が濫立するグレーマーケットの医療ツーリズムに参加することで、サイボーグ技術が出現する可能性もある。\n",
      "related_topic": []
    }
  },
  "date": "2020年9月",
  "id": "SoC1183 ",
  "title_english": "Progress for Brain Interfaces ",
  "author": "By Michael Gold（Send us feedback）",
  "title": "ブレイン・インターフェースをめぐる進化",
  "summary": "欧米では医療機器に関する規制の変更が進みつつある。",
  "soc_link": [
    "SoC1076  ヒューマン－マシン・インターフェースの移植 ",
    "SoC1044  進化する人工装具 ",
    "SoC872  脳インプラント "
  ],
  "partners_link": [
    "P1248  神経科学は広く深く ",
    "P1234  神経インターフェースへ前進 ",
    "P1210  心を読む "
  ]
}