{
  "document": {
    "topic": {
      "abstract": "Scan™では毎年1月、その前年に大きな動きや変化が見られ、新しい年の市場に幅広い商機を作り出2021年は、多くの地域で異常気象に関係するさまざまな問題が悪化し、インフラストラクチャの回復力としたり深刻な脅威を投げかけたりする可能性のある、さまざまな動向にスポットライトを当てている。\nある分野で広い範囲に及ぶ展開が見られ、さらに大きい変化が見込まれる場合には、本レポートのように、その分野を単独で採り上げる。\n2021年は、厳しい気候や異常気象の発生率が高まり、気候変動が1つの焦点となった。\n気候変動によって経済と社会のリスクが増大しているという認識から、ほとんどすべての業界で、気候適応力に対する高い関心が共通の特徴となった。\n『SoC1258：社会的結束の問題』と『P1709：気候変動による社会的混乱』では、気候変動の影響が悪化するにつれ、選択や犠牲を迫られることが多くなった社会状況に注目している。\n炭素排出量の抑制をめざす世界的な取り組みは不十分のようで、『SoC1248：気候カオスに備える』、および『P1689：気候適応という難題』では、国と企業が回復力や適応力の強化に取脱炭素化を急ぐ方向へ強い機運が生まれている。\n状況を複雑にする要因として、化石燃料の供給アンバランスと、Covid-19パンデミックからの回復に伴うエネルギー価格の上昇に起因する、エネルギー市場の不安定性が挙げられる。\n2021年に大きな変化が見られたその他の商業分野についても、Scanはまとめて採り上げている。\n『SoC1276：（プ）レビュー2020/2021:変化する諸分野』では、現在進行中のパンデミックと、それに付随するサプライチェーンおよび労働人口の変\nり組む必要性について考察している。\n『SoC1254：不適切な気候適応』では、気候適応戦略それ自体が、意図した\nものとは違った、潜在的に有害な結果\nを招く場合があることを指摘している。\n\n気候変動を抑制するために、世界的\nな規模の脱炭素化を急速に進めるべ\nきだと考える人が増えている。\nしかし、\n炭素排出量を減らすという名目で、不\n便な生活様式に切り替えることに抵抗を感じる人も多い。\n『P1660：気候の全体像を把握する』では、気候問題への一般市民の認識を高める取り組みが、どのよう\n化、人工知能の継続的な台頭、および合成生物学の\nに軽減対策の受容を促すかについて述べた。\n温暖\n進歩を取り上げ、こうした変化を、ほとんどの業界に\n広範な影響を与えるものとして予測している。\n採り上げるテーマを選ぶにあたり、Scanチームは2021年に起こった変化の大きさを考慮したが、いずれも2022 年への商業上のインパクトという観点から主観的に選ばれたテーマである。\nScanチームは、プログラムのスポンサーからのフィードバックを歓迎する。\n2022年の市場に起こり得る変化について、議論することを楽しみにしている。\n\n化する世界では、より効果的な冷却ソリューションも必要となる。\n『P1695：エアコンの再考』と『P1675：排出量ネットゼロのラストマイル』では、建物や産業プロセ\nスを冷却するための革新的な低炭素アプローチを紹介した。\n\n今世紀半ばまでに炭素排出量ネットゼロを達成し、世界全体で気温の上昇を1.5°Cに抑えられるようにするのに残された時間は、刻々と短くなっている。\n気\n候をめぐる議論は、徹底した脱炭素化を達成するさま\nざまなアプローチのうち、最も効果的かつコストが低\nいものはどれかという問題に焦点が移っている。\n『SoC1235：ネットゼロ・カーボン実現のコスト』では、クリーンエネルギーと炭素削減技術を実現する、広い\n範囲に及ぶさまざまな可能性に注目している。\n引き続\nき多くの国で優先的に選ばれているのが、再生可能\nエネルギー技術である。\n太陽光および風力発電が再\n生可能エネルギー技術をリードしている大きな理由と\nして、風力・太陽光発電による電力は従来型エネル\nギーに対するコスト競争力を強めつつある。\n『SoC1270：高度な太陽光技術』、『P1691：ぐんぐん広がるクリーンエネルギー』、『P1653：再生可能エネルギーの新たなパラダイム』、『P1642：洋上風力発電の新たな気運』、および『P1613：再生可能エネルギーの拡大』では、今後数年の間に太陽光と風力発\n『P1620：水素時代』では、複数のエネルギー部門に広がる形で再生可能エネルギーを貯蔵するために、\nグリーン水素の生産・利用を検討する国が増えつつある状況に注目している。\n\n『SoC1256：先進的な核分裂』で述べているように、原子力もカーボンフリー電力の提供において今後重要な役割を果たす可能性が高い。\nまた、『P1715：長期炭素貯留』では、世界が脱炭素化の目標に到達す\nるうえで、二酸化炭素回収・貯留の幅広い利用がおそらく必要不可欠になると指摘している。\n\nしかし現状は世界的に化石燃料に依存した状態が\n続いており、急速な脱炭素化を阻む大きな障壁とな\nっている。\n化石燃料業界は依然として影響力もインス\n電の急速な普及につながる可能性のある、太陽光・\nトールベースも巨大だが、近年は政策上の圧力から、\n風力発電技術および市場のさまざまなイノベーション\nに注目している。\n太陽光・風力発電業界の規模も拡大しつつある。\n\n化石燃料への資本投資が急速に縮小している。\n『SoC1272：化石燃料がもたらす混乱』と『P1705：新しいエネルギー危機』では、多くの地域で見られる天然\nガス・原油・石炭の供給不足に加え、それを埋め合わ\n再生可能エネルギーのシェア拡大と世界経済の電\nせるスピードで再生可能エネルギー業界が規模を拡\n化を支えるエネルギー貯蔵にも、新しい戦略や莫大な投資が集中している。\n『SoC1205：エネルギー貯蔵のイノベーション競争』と『P1608：変化するエネルギー産業地図』では、世界市場における重要な競争要\n因としてのエネルギー貯蔵が、エネルギー市場の可\n能性を新たな分野で切り開いている状況を解説している。\n電気自動車（EV）の性能を向上させる高度なバッテリーは、交通の脱炭素化を実現するうえで重要な推進要因だが、『SoC1240：電気自動車の普及に向けた現実』では、バッテリーと充電にまつわる制約により、EVの普及が妨げられ続けている現状を採り上げている。\n新しく出現しつつある水素経済が、世界的に大きな注目を集めている。\n『SoC1261：水素経済』、『SoC1206：水素が占める場所を探して』、および\n大できずにいる現状から、エネルギー市場に生じた\n混乱について解説している。\n化石燃料の増産を求め\nれば、脱炭素化が遅々として進まなくなる可能性がある。\nそれでも『P1686：炭素削減を巡る駆け引き』で述べているように、化石燃料業界が過去何十年にもわ\nたって引き起こしてきた（そして、ごまかしてきた）環境\n破壊に対し、業界の説明責任を問おうとする取り組みが活発化しつつある。\n『P1669：金融リスクと気候リスクの統合』でも指摘しているように、有力投資家の間\nで気候リスクは金融リスクと見なされる傾向が強まった\n結果、企業戦略、規制フレームワーク、資本アクセスの変化が促されている。\n",
      "related_topic": []
    }
  },
  "date": "2022年1月",
  "id": "SoC1275 ",
  "title_english": "(P)Review 2021/2022: Climate Change ",
  "author": "By Susan Leiby（Send us feedback）",
  "title": "（プ）レビュー2021/2022:気候変動",
  "summary": "気候変動によって経済と社会のリスクが増大しているという認識から、ほとんどすべての業界で、脱炭素化を急ぐ方向へ強い機運が生まれている。",
  "soc_link": [],
  "partners_link": []
}