{
  "document": {
    "topic": {
      "abstract": "ディープラーニングは変革的な人工知能技術であり、幅広い製品、サービス、業界で活用されている。\nしかし、ディープラーニングシステムは予測不可能な不具合が発生しやすく、新規の状況に適応する能力は限られている。\nディープラーニングの脆弱な特性は、自動運転車、自動医療診断システム、およびその他の画期的なAIアプリケーションの商業化に対して、解決が困難な制約とされてきた。\n一方で、AIの脆弱性の問題が広く認識されたことで新しいAI手法の研究が促進されている。\nこの研究は、AIの能力に破壊的なブレークスルーをもたらす可能性がある。\nに挫折した。\n例えば、IBMは2022年に、Watson Healthサービスのコアデータ資産を売却した。\nこのサービスは医師や医学研究者に高度なAIに基づくレコメンデーションを提供していた。\nディープラーニングは引き続き広く使用されているが、その見通しと一部の既存用途への適合性について懐疑的な見方が広まっている。\nそれにもかかわらず、ディープラーニングの脆弱性問題や他の多くの欠点を解決するための研究は非常に活発であり、業界や政府から多額の資金を集めている。\nディープラーニングは、多層人工ニューラルネットワークを活用してデータから特徴を抽出する機械学習技術の一端をなす。\n2012年、AI業界でディープラーニングによる全面的な変革が始まり、コンピュータービジョン、音声認識、自然言語処理、創薬、不正検出、レコメンデーションエンジンなどのAIアプリケーションが劇的に改善された。\n大がかりで急速な改善が行われたため、アナリストは、AIが程なく幅広い業界にわたる数千万人の労働者を追い出しにかかるだろうと予測し始めた。\n自動運転車開発企業のWaymoなどディープラーニングの最前線にいた企業は投資家から非常に高い評価を得た。\nしかし、2018年後半までには、ディープラーニングは評判ほどのものではないことが明らかになった。\nディープラーニング技術が、重要なアプリケーションにおいて人間の判断に代わるだけの信頼性も適応性もなかったためである。\n投資家の期待ははこれに応じて変化し始めた。\n2020年3月までに、Waymoの市場評価はピーク時から85%近く低下し、その後主要幹部が同社を去った。\n他の野心的なAI企業も同様\nAIの脆弱性問題を克服するための取り組みは、短期的には成功する可能性が低そうだ。\n現在研究中のメソッドは開発の非常に初期段階にある。\n自動運転車などの画期的なAIアプリケーションの開発者は、引き続きブルートフォース方式に関する脆弱性の問題に対処し、コスト効率の高い方法でアプリケーションを拡張することに問題を抱えていくだろう。\nしかし、将来は不確実であり、状況の変化は別の結果を引き起こす可能性がある。\nAIの脆弱性の将来を変化させる可能性のある事象の例を以下に示す。\n",
      "related_topic": [
        {
          "caption": "ディープラーニングとシンボリックAIの融合の成功",
          "explanation": "根本的に、ディープラーニングはデータセット内のパターンと相関関係を特定する手段に過ぎない。\nディープラーニングシステムは、データパターンの意味を根本的に理解できず、データ内の因果関係や概念上の関係を本質的に特定することはできない。\n研究者は、ディープラーニングとシンボリックAI（概念とそれらの概念間の論理的な関係を記号化するAIメソッド）との融合を模索してきた。\nニューロシンボリックAI手法は、シンボリックAIとディープラーニングのそれぞれの強みを組み合わせる一方でそれぞれの弱点を排除することが可能で理想的である。\nしかし、ニューロシンボリック手法はまだ開発の初期段階にある。\nさらに、ニューロシンボリックAIは必ずしもディープラーニングよりも堅牢であるとは限らない。\n"
        },
        {
          "caption": "有用な常識の定義の出現",
          "explanation": "ディープラーニングの脆弱性の問題に対処する多くの取り組みは、ディープラーニングシステムに常識（世界がどのように機能しているかに対する日常的な理解）を与える方法を見出すことに重点を置いている。\nしかし、AIシステムの文脈において常識を構成するものの適切な定義は現在のところ存在しない。\n開発者はこの問題に取り組んでいるが、AIにとってこれは目新しい問題ではない。\n実際、1950年代からAI研究の一部として同様の取り組みが行われてきた。\nということは、ディープラーニングに役立つ解決策が得られるのはかなり先になるかもしれない。\n"
        },
        {
          "caption": " AIがデータから複雑な因果関係や概念上の関係を学習できるメソッドの達成",
          "explanation": "一部のAI研究者は、ディープラーニングシステムがデータから直接因果関係を学習できるようにする手法を模索している。\nすでにさまざまな機械学習システムでデータ内の因果関係を発見することが可能になっているが、極めて初期の研究段階にある一層高度な手法は、最終的に、システムが動作する世界の概念的理解と言えるようなものを備えたディープラーニングシステムをもたらす可能性がある。\n理論的には、そのようなシステムは今日のシステムよりもはるかに脆弱性が少ないかもしれない。\n"
        },
        {
          "caption": "新しいハードウェアをAIに適用する手法",
          "explanation": "今日のディープラーニングシステムは、AI処理タスクを高速化する機能を備えた従来のコンピュータハードウェア上で動作する。\nその他に従来のコンピュータハードウェアとは根本的に異なる種類のAIハードウェアが研究されている。\n例えば生物学的神経組織の構造的および機能的側面を模倣する神経形態学的システムである。\n理論的には、このようなハードウェアは生物学的脳のように機能する画期的なAI技術をもたらし、欠点なしにディープラーニングの主要な利点のいくつかを実現できる可能性がある。\nしかし、これまでのところ神経形態学的ハードウェアには現実的な明るい見込みがほとんどない。\nさらに、脳がどのように機能するかに関する研究者の理解は依然として非常に限られており、それが脳機能を模倣することを目的とした新しい種類のコンピューターシステムを設計する取り組みの展望を限られたものにしている。\n"
        },
        {
          "caption": "小さなブレークスルーの蓄積",
          "explanation": "すべてのAI専門家が、ディープラーニング技術の性能に大きなブレークスルーがなければ、ディープラーニングが重要なアプリケーションで人間の判断に取って代わることは永久にできないと認めているわけではない。\nディープラーニングシステムが脆弱なままであっても、十分なデータ、演算能力、アルゴリズムの改良があれば、不具合が発生する率を許容できるレベルまで下げられるかもしれない。\n自動運転車のフリートを商業化するための現在の取り組みは、こうした漸進的な手法を、システムの動作領域を慎重な制限することや人間による監視の組み込みを併用しながら、ディープラーニングの限界を克服しようとしている。\nたとえ不完全ではあっても、十分な時間があれば力づくの対処法によって、ディープラーニングの不完全性を補い、実用的となる程度にまで演算コストを低下させられるかもしれない。\n"
        },
        {
          "caption": "害をもたらす敵対的攻撃",
          "explanation": "ディープラーニングシステムは、理論的には、特別なデータパターンを使用してシステムの誤動作を引き起こす悪意ある攻撃に対して脆弱である。\nこのような敵対的な攻撃はまだ現実に重大な問題を引き起こしていないが、セーフティクリティカルなシステムが悪用され害がもたらされた場合、ディープラーニング技術に対する信頼がさらに失われる可能性がある。\n"
        }
      ]
    }
  },
  "date": "2022年3月",
  "id": "SoC1290 ",
  "title_english": "AI Brittleness ",
  "author": "By Katerie Whitman（Send us feedback）",
  "title": "AIの脆弱性",
  "summary": "ディープラーニングシステムは予測不可能な不具合が発生しやすく、新規の状況に適応する能力は限られている。",
  "soc_link": [
    "SoC1249  AI革新にあわせた規模拡張 ",
    "SoC1119  AIをトレーニングするAI ",
    "SoC985  人工知能は異質なインテリジェンス "
  ],
  "partners_link": [
    "P1716  メタ学習 ",
    "P1667  AIシステムの制限の緩和 ",
    "P1551  AIとその幻滅期 "
  ]
}