{
  "document": {
    "topic": {
      "abstract": "ただでさえ複雑な問題に、さらに複雑な解決策で対処しようと躍起になる、いわゆる「干渉主義」の人気が根強い。\nこの状況に、環境保護主義者、科学者、軍事関係者など、影響力のあるさまざまな分野の識者から批判の声が上がり始めた。\n複雑な問題にはコストの高い介入策よりも、むしろ原始的な解決策を用いるほうが、結局は安全で柔軟性に富み、しかも持続可能な結果が得られるかもしれない。\n少ないほうがいい場合がある。\nたインタビューに答えて、Stavridis元海軍大将が語ったところによると、米国海軍では現在、六分儀と紙の地図を使った航海術を再び教えるようになり、軍事行動の「原始化」を図っている。\n敵の攻撃によってグローバル・ポジショニング・システムが機能しなくなるという、起こり得るシナリオに備えてのことである。\nさらに、この本で述べられているように、ロシアのプーチン大統領は、コンピューターも携帯電話も使わないおかげで事実上ハッキング不可能であり、国家安全保障局（NSA、国防総省の機関）による諜報活動が難しい。\n\nNature誌に最近掲載された記事で、米国University of Virginiaの研究グループが紹介したある研究報告によると、人々は問題を解決するにあたって引き算よりも足し算を好む傾向がある。\nこの研究グループは実験参加者に対し、はめ込み式ブロック玩具で作られた構造体の屋根を、ぐらつかないよう安定させてほしいと依頼した。\nブロックを一部取り外したほうが素早く効率的に屋根を安定化させられるにも関わらず、参加者の多くは、屋根を安定化させようとして余分なブロックを追加していた。\nこの実験は、現実に行われている意思決定とそっくりである。\nたとえば、電子メール・プログラムや同様のアプリケーションによって引き起こされるセキュリティ問題を何とかしたいと考えた会社が、高額の費用でITコンサルタントを雇い、そもそもの脆弱性の原因になっている電子メール・プログラムを単純に取り除くのではなく、時間とコストを費やして余分なソフトウェア・ソリューションを導入しているようなケースである。\n\n引退した米国海軍大将James Stavridisと米国海兵隊の退役軍人Elliot Ackermanによる新刊書『2034: A Novel of the Next World War（2034年：次なる世界大戦の物語）』では、米国が中国およびイランと戦争をしている。\n著者らによると、テクノロジーへの過度な依存は、米国の滅亡を招くおそれがある。\n重要な情報システムにはハッキングや無効化による被害の可能性が付きまとうが、そうしたシステムに過剰な投資をしている他の国々も、言うまでもなく同様である。\n2021年3月にNational Public Radioが行っ\n同様に、2013年のAtlantic誌に掲載された「All Can Be Lost: The Risk of Putting Our Knowledge in the Hands of Machines（すべてが失われる可能性：人間の知識を機械の手に委ねるリスク）」という記事で、筆者のNicholas Carrは、航空機パイロットが複雑な機械装置の熟練したオペレーターというより、見かけ倒しのコンピューター・オペレーターに成り果てている状況について論じている。\nこの記事では、パイロットが航空機の制御をコンピューターに明け渡しているために、安全な飛行と着陸におけるパイロットのスキルが、自動操縦装置のせいで実際に低下しつつある可能性に注目している。\nつまり自動操縦装置が故障すれば危険な状況になるということだ。\nこの問題から読み取れるのは、パイロットが実際の飛行スキルを確実に保てるような再トレーニングを頻繁に行う必要性であり、起こり得る自動操縦装置の故障に備えて高額なソリューションを追加する必要性ではない。\nこの記事がAtlantic誌に掲載された後、米国のボーイングの子会社であるAurora Flight Sciencesが開発したロボット・システムは、米国国防省の機関DARPA（国防高等研究計画局）の資金援助により行われているプログラムの最初の主要マイルストーンを通過した。\n2017年、副操縦士席から航空機を操縦可能なAuroraのロボット・システムは、シミュレーターを物理的に操縦してボーイング737の着陸シミュレーションに成功している。\nこのようなロボット・システムは、すでに高度テクノロジーが駆使されている分野に、さらなる複雑性を追加するものである。\n自動操縦装置の代わりにロボットを利用して\n航空機を運航すれば、より長距離の飛行任務に対応できる、という賛成意見がある。\nしかし、飛行をめぐる複雑な意思決定をロボットに委ねた場合の危険性についてはまだ解明されていない。\n\n環境介入の分野では、科学と自然を専門とする著述家のElizabeth Kolbertが最近、『Under a White Sky: The Nature of the Future（白い空の下で：未来の自然）』を刊行した。\nこの本を書くにあたってKolbert は各地へ旅行し、人間が経済や社会的な理由で自然環境に与えた損害のみならず、そうした損害を回復する試みによって新たに生じた損害についても調査している。\n人間は環境の複雑性に対処するのが非常に下手だが、意図せず生態系を破壊するのは非常に得意なようだというのが、Kolbertの主な所見である。\nその一例が、米国の河川で藻の繁殖を抑えるために行われたアジア原産の外来種であるコイの放流である。\n現在、この魚の個体数は手に負えないほど増加し、Kolbertがイリノイ州オタワのとある水域に沿って歩いたとき、水面から跳躍したコイが脚に当たったほどである。\nKolbertが示したもう一つの例が、洪水を防ぐために建設されたルイジアナ州の堤防である。\nこの堤防ができた結果、土地の形成と更新に重要な役割を果たしている河川の堆積作用がなくなり、危険なほど急速なペースで土地損失が進んでいる。\nKolbertによると、堤防で守られた地域内で人工的な埋め立てを試みても、さらに予期せぬ結果を招くおそれがある。\n経済開発者、政府機関、生態系コンサルタント、エンジニアは、自然環境に新たな人工構造物を追加するよりも、除去することを検討すべきだといえるだろう。\n\n教育の分野では、政府が規定する義務教育により、\n人間の心の発達に複雑な問題や脆弱性が生じる可能性がある。\nその結果として起こる問題に対処するため、往々にして余分な資金や人員が必要になる。\nたとえば2011年2月の『P0162：ベルカーブ（正規分布）がすべてではない』では、標準化された試験や、恣意的な年齢別の達成目標が、さまざまな形で学童、\nとりわけ男子に問題を投げかけている事例を取り上げた。\n男子は女子より発達が遅い傾向があるため、学校で読解能力の遅滞というレッテルを貼られるのは男子が多い。\nその結果、コストの高い専門の読書指導者が介入することになる。\nしかし、この問題へのシンプルな解決策は、読解能力に関する恣意的な指導スケジュールを撤廃することだ。\n学校教育へのコストの高い読書指導者の介入は、干渉主義（人間の発達過程における恣意的な年齢での読み方の指導）に基づく、余分な解決策の追加の一例である。\n同じように、秩序を乱しがちな学童に対しては、多動症候群や注意欠如・多動症（ADHD）などの症状に用いられる投薬主体の治療が行われる場合が多いが、そうした行動が遺伝的なものであり、ある面では有益と考えられる場合もある。\n2008年Slate誌に掲載された記事で、ケニアの遊牧民であるAriaal族の成員のうち、DRD4 7R（ADHDと関連性のある遺伝的変異）を持つ人々は、新しい食糧を発見する意欲の高さなど、適応上の優位性があるという研究結果が紹介された。\nADHD と診断された学童に薬を処方することが「足し算」の解決策だとしたら、新規探索的な行動を奨励出来ていないカリキュラムの大部分を廃止することが「引き算」の解決策になるだろう。\n\n都市は自動車の大量生産によって引き起こされる結果（死傷事故、渋滞、大気汚染など）との苦しい戦いを強いられている。\nこれらの問題への解決策としては、コストの高い交通システム、安全プロトコル、環境基準および法令などがある。\n最終的には、複雑で高額な自律運転システムを中心とする解決策が導入されそうだ。\nドイツのハイデルベルク市当局は、コストの高いソリューションを追加して自動車に起因する問題の解決を試みるのではなく、自家用車の利用を全面的に抑制する方向で努力している。\n\nさらなる問題を連鎖的に引き起こす公算が大きい干渉主義や、足し算による問題解決の傾向を、企業は知らず知らずのうちに引きずっている可能性がある。\n引き算による問題解決は、低コストかつ効率的で、回復力に優れた代替策になり得る。\n",
      "related_topic": []
    }
  },
  "date": "2021年6月",
  "id": "SoC1233 ",
  "title_english": "When Less Is More ",
  "author": "By David Sleeth-Keppler（Send us feedback）",
  "title": "少ないほうがいい場合",
  "summary": "人間は環境の複雑性に対処するのがとても下手だ。",
  "soc_link": [
    "SoC1225  ハードウェアの検証という難題 ",
    "SoC1209  テクノロジーとその利用の（誤った）ジャッジ ",
    "SoC601  ビジネスの前提条件としての回復力 "
  ],
  "partners_link": [
    "P1570  立ち往生 ",
    "P1391  インフラの保護・保存 ",
    "P1280  脆弱なインフラ "
  ]
}