{
  "document": {
    "topic": {
      "abstract": "『SoC1215：フィンランドにおけるイノベーションの探求』は、フィンランドが企業や起業家をどのような形で支援しているかを概説している。\nフィンランドの現在の成功およびスタートアップが活況を呈している状況から、同国の政策努力が実を結んでいることは明らかである。\nフィンランドはいくつかのイノベーション研究で高く評価され、非常に広範にわたる市場やアプリケーションを対象とする何千ものスタートアップを抱えている。\n欧州連合のEuropean Innovation Scoreboard 2020－EU加盟国のイノベーション力に関する最新のEU報告書－で、フィンランドは2位（1位はスウェーデン）にランクされた。\nフィンランド、スウェーデンともに「イノベーション・リーダー」に分類される5カ国に含まれる。\nこの報告書では、27の指標を用いて総合ランキングが算出されている。\nこれらの指標は、企業のイノベーション関連活動やイノベーションと研究への投資といった要因で分類されている。\nフィンランドはスウェーデンやデンマークと共に、欧州以外の比較対象国で高イノベーション力を持つ韓国やカナダなどより高いスコアを獲得した。\n同様に、2020年版Global Innovation Indexでは、フィンランドがイノベーション力において世界の上位層にある高所得経済圏の中で7位にランクされている。\nこのインデックスは国連のWorld Intellectual Property Organization、Cornell UniversityおよびINSEADが作成しており、131の経済圏を対象に、教育やインフラなど80の指標を使用して総合ランキングを算出している。\nフィンランドの経済・雇用省管轄下のBusiness Finlandによると、フィンランドの人口は600万人を下回るが、スタートアップの立ち上げは年間4,000件に及ぶ。\nスタートアップの事業活動を促進する政府の取り組みもある。\nまた毎年秋には、Slushが起業家、スタートアップ、投資家が集まる世界最大級のイベントをヘルシンキで開催している（COVID-19パンデミックのため2020年のイベント開催はキャンセルせざるを得なかった）。\n資金と革新的思考を結び付ける役割を果たすこのイベントに、何千ものスタートアップや投資家が参加する。\nSignal of Changeでフィンランドのスタートアップの包括的な外観および活発に活動している領域を示すことは不可能だ。\nしかし、本稿にざっとでも目を通していただけば、フィンランドがもたらす革新的な力について理解いただけるだろう。\n（特に明記しない限り、以下のスタートアップはヘルシンキに本社を置く。\n）一部のスタートアップは実現技術に重点を置いている。\n人工知能の分野では、Aito Intelligenceがワークフロー自動化のための機械学習ツールを提供しており、Etsim Healthcareo（本社Turku）はAIと機械学習を利用して健康データを解析し、Silo AIは業界固有のAIソリューションを開発している。\n拡張現実および仮想現実の分野では、Immersalが産業用およびマーケティング・アプリケーション向けにデジタル現実と現実世界の統合に取り組んでおり、Varjoは仮想環境用のヘッドセットを開発しており、Vizorは美術館やパフォーマンスアートなどの仮想環境を構築している。\n一方、Glue（Fake Production）、Happeo、Howspaceなどのスタートアップは、専門的およびソ\nーシャルな協同作業のためのコラボレーション・プラットフォームおよびツールを提供している。\nまた、自律的アプリケーション技術の分野では、Ladimo（本社Espoo）が視覚技術を開発しており、Sensible 4（本社Espoo）は自動運転車に取り組んでおり、ZenRobotics は廃棄物を選別するインテリジェントロボットを提供している。\n\nスタートアップは、運用される様々なアプリケーションにも目を向けている。\n顧客サービスおよび顧客との相互関係の分野では、Speechlyが音声インターフェースの開発においてディープラーニングと自然言語処理技術を採用しており、Front AIはカスタマーサービス用チャットボットを開発している。\nマーケティング分野では、Kioskedはデジタル環境での広告自動化プラットフォームに取り組んでおり、Leadfeeder（本社Liidio）は企業間マーケティング担当者のリードジェネレーションを支援しており、Verto Analyticsはさまざまなデバイス上で消費者の行動を理解するための監視ツールを提供している。\n一部のスタートアップは、仲介者として機能するデジタルアプリケーションを提供しようとしている。\nこのようなスタートアップには、不動産市場におけるKodit.io（Homerun Technologies）、イベント会場市場におけるVenuu、中古衣料品市場におけるZadaa（Digital Fabric）がある。\n\n特定の業界に焦点を当てているスタートアップもある。\nバイオテクノロジー業界向けでは、Mobidiag（本社Espoo）が分子診断ソリューションを開発しており、Tilt Biotherapeuticsは腫瘍治療について研究している。\n食品業界向けでは、iFarmが垂直農場の自動化に取り組んでおり、ResQ Clubは外食・フードサービスで生じる余剰食品が廃棄されるのを防ぐことを目的としたサービスを提供しており、Solar Foodsは水、空気、電気を使用して食糧生産用のタンパク質を作っている。\nフィンテック業界向けでは、Bankifyがミレニアル世代向けにデジタルおよびモバイルバンキング・ソリューションの改善を目的としたマイクロサービスを\n提供しており、Mashはさまざまな技術を使用して支払いおよび融資ソリューションを構築している。\nそして、エンターテインメント業界向けでは、Armada Interactive、LightneerおよびSeriously Digital Entertainmentが、モバイル機器用のビデオゲームを開発している。\n\nフィンランドには活気に満ち広範にわたるスタートアップ環境があるが、高成長市場になる可能性が高い分野にはほとんど対応していない。\nその分野の一つとして、電池の開発・製造が挙げられる。\nフィンランドは電池に使用される鉱物や化学物質に関わる活動もしており、例えば、中国以外で世界最大のコバルト精製所はフィンランドのKokkolaにあるが、電池技術を進歩させ、電池市場で主要な地位を得るのに必要な業界の力はまだ不足している。\nしかし、フィンランドは電気自動車メーカーに必要な能力を構築するために投資家を探している。\n同国の経済・雇用省は、フィンランドを電池の製造・リサイクルの先導的立場に立たせる戦略を練っている。\n同省はこの目標を達成するには複数の障害があることも明らかにしている。\n例えば、必要なスキルを持つ人材をめぐる競争は激しく、電池工場を建設するにはかなりの費用がかかる。\n電池市場は、自動車メーカーにとって競争上の優位性－自動車の航続距離や充電速度の向上など－をもたらすものであるため、極めて収益性が高まる可能性があり、フィンランドはこの市場のシェアを確保したいと考えている。\n電池市場の主要プレーヤーになるのに必要な人材と知識を集めるために、フィンランドが今後どのような取り組みを行うかは興味深い。\nフィンランド自体の取り組みに加えて、欧州委員会は電池技術の研究支援のために29億ユーロ（約3800億円）を割り当てた。\nフィンランドは、材料の採掘、電池の設計、電池の開発、材料のリサイクルに投資する12のEU諸国の一つである。\n欧州委員会は、個人投資家から90億ユーロ（約1兆2千億円）の追加資金調達の可能性を見込んでいる。\n",
      "related_topic": []
    }
  },
  "date": "2021年3月",
  "id": "SoC1217 ",
  "title_english": "Finland’s Innovation Landscape ",
  "author": "By Martin Schwirn（Send us feedback）",
  "title": "フィンランドにおけるイノベーションの展望",
  "summary": "2020年版Global Inno- vation Indexでは、フィンランドがイノベーション力において高所得経済圏の中で7位にランクされている。",
  "soc_link": [
    "SoC1089  ARとVR：次世代エドテックを担う? ",
    "SoC726  ひな型としてのノルディック・モデル? ",
    "SoC719  ノルディック・モデルの魅力 "
  ],
  "partners_link": [
    "P1614  卓越した研究拠点の開発 ",
    "P1605  脚光を浴びる新たな地域 ",
    "P1260  地域におけるテクノロジーへの取り組み "
  ]
}