{
  "document": {
    "topic": {
      "abstract": "多くの業界がCovid-19パンデミック以前から、適正な職能のある労働者の慢性的な不足に悩まされている。\nパンデミックの発生とともに、特に医療、教育、物流など必須の産業分野でこの問題が著しく深刻化している。\nパンデミックが引き金となって小売、ホスピタリティ、外食産業など、従来とは異なる経済セクターでも人材不足の問題が広がっている。\n人材不足は経済の発展を阻害する要因として増大しつつあり、パンデミックによってグローバル・サプライチェーンや医療制度の運営に生じたさまざまな問題を悪化させている。\n企業は人材不足に対処するためにワークプレイス改革を行うとともに、従業員の再訓練と教育、および自動化に投資している。\n多くの専門家が2021年の早い時期から、米国およびその他の地域で、労働者の退職という大規模かつ持続的なトレンドが起こっていると指摘するようになった。\nMays Business School（Texas A&M University）のAnthony C. Klotz 博士がGreat Resignation（大量自主退職時代）と名付けた現象である。\nその後、大量自主退職時代という現象が果たして本当に起こっているのか、もしそうであれば、どれほどの規模なのか、何が原因なのかについて、専門家の間で議論が行われている。\nいずれにせよ、多くの主要経済圏が明らかに人材不足に陥っており、この問題がCovid-19パンデミックによって大幅に悪化したのは明白である。\n以下、人材不足を引き起こしている最も重要な要因のいくつかを解説する。\n",
      "related_topic": [
        {
          "caption": "労働者に対する高い需要",
          "explanation": "人材不足の最大の原因は、すでに人手が足りない度合いが非常に高まっている全体的な経済環境にある。\nそのため労働者は、今の仕事を辞めても次の仕事を見つけるのは簡単だという強い自信がある。\n高度なスキルのある人材が非常に乏しいソフトウェア・エンジニアリングなどの業種では、これが人材不足の主要因となっている。\nCovid-19パンデミックによって広い範囲の業種で人材不足が深刻化した結果、労働者は以前にも増して就職先の選り好みをするようになり、さらに深刻な人材不足を招いている。\n"
        },
        {
          "caption": "人口の高齢化",
          "explanation": "世界中のほとんどの先進経済圏で人口の年齢中央値が高く、しかも上がり続けている。\n人口の年齢中央値が上がるにつれ、退職などの理由で労働人口から離脱する人が増え、彼らと入れ替わる形で働き始める人は少ないため、結果的に人材不足となる。\n人は高齢になるほど医療ニーズが大きくなる傾向があることも、医療従事者への需要をさらに増大させている。\n"
        },
        {
          "caption": "劣悪な労働条件",
          "explanation": "特定の分野で人々が仕事を辞め、その分野で次の仕事を探す気をなくしてしまう主な原因は、劣悪な労働条件であることを示唆するエビデンスがある。\n小売、ホスピタリティ、教育、外食サービス、医療などの業種で人と接する仕事は特に、Covid-19パンデミック中、劣悪な労働条件下で大きな問題を抱えがちであった。\n"
        },
        {
          "caption": "トレーニングの負担と複雑性",
          "explanation": "人材不足に悩んでいる業界では、高度なスキルが要求される職種が多い。\nそのため必然的に負担の大きい、長期にわたるトレーニング期間が労働者に必要となる。\nテクノロジーが目まぐるしく進歩している業種もある。\nそれゆえ労働者にとって課題がさらに増え、競争力を保つには絶えずスキルを向上させたり、まったく新しいスキルを習得したりする必要がある。\n"
        },
        {
          "caption": "移民制限",
          "explanation": "人材不足を補うため、移民や季節労働者を大量に雇用している国が多い。\nCovid-19パンデミックによって移民および季節労働者の数が減り、広範囲に及ぶ業種で人材不足が悪化している。\n"
        },
        {
          "caption": "社会的価値観の変化",
          "explanation": "労働者がソーシャルメディアを利用して連帯を組み、経済的な成功という従来の概念に背を向けるような、別の生き方についての考え方を広めるケースが増えている。\n寝そべり主義（中国における賃金の低迷や生活費の高騰と表裏一体の、残酷な過重労働文化のように思えるものに対する一種の抵抗）などの社会的ムーブメントがネット上で人気を博しており、ある程度、人材不足に影響している可能性がある。\n"
        },
        {
          "caption": " Covid-19の直接的な影響",
          "explanation": "Covid-19は人材不足に相当大きい直接的な影響を及ぼしており、その全容はまだ明らかではない。\nCovid-19で死亡した労働者は数百万人に及び、それよりずっと多くの労働者が、新型コロナウイルス感染後遺症（long Covid：感染が原因で認知機能や身体機能が長期にわたって衰弱する症状）によって障害を負い、働けなくなっている場合がある。\nさらに、後遺症に苦しむ家族の世話をしたり、パンデミックに関連する家庭生活上のその他の混乱に対処するため、労働人口から離脱した労働者もいる。\n"
        },
        {
          "caption": "自動化の影響",
          "explanation": "長距離トラックの運転や、熟練性が要求される製造などの分野では、新たに出現したオートメーション技術によって遠からず人間の労働者が時代遅れになるという認識が存在する。\nこの認識が人材不足にある程度の影響を及ぼしている可能性があるが、影響のレベルを定量化するのは難しい。\n一部の業界（教育、医療、高度ソフトウェア・エンジニアリングなど）では、人材不足の問題が改善される兆しが見えない。\nCovid-19パンデミックがいくつもの波を繰り返しながら続き、後遺症の問題が消え去らないのであればなおさら、人材不足に対するパンデミックの悪影響は続いていくだろう。\nしかし未来は不確実であり、状況の変化によって別の結果が引き起こされる場合もある。\n人材不足の未来を変形させる可能性のある、起こりうる事象の例を以下に示す。\n"
        },
        {
          "caption": "労働者需要の変化",
          "explanation": "もっといい仕事を簡単に見つけられるという自信を労働者が持ちにくくなったら、人材不足を引き起こしている要因の多くは影響力を失う可能性がある。\n景気の後退、金融危機、金融政策の変化などの要因によって、労働者への需要が低下する可能性がある。\n"
        },
        {
          "caption": "労働条件の変化",
          "explanation": "労働条件が劣化した原因の一端として、政治的二極化の進行、パンデミックによるストレス、自動化された従業員管理システムの普及、ギグワーカー採用モデルの急増などの要因がある。\nこうした要因に変化が起これば、人材不足に少なからぬ影響が生じる可能性があるが、その影響の現れ方は企業によって、また事業分野によって異なるだろう。\n"
        },
        {
          "caption": "規制の変化",
          "explanation": "規制当局がそれぞれの管轄地域における人材不足の緩和を目的として、さまざまな措置を実施している。\nたとえば退職年齢の引き上げ、最低労働年齢の引き下げ、失業手当給付金の減額、職種別の資格要件の廃止などである。\nこの種の措置は、人材不足の度合いに複雑な影響を及ぼす可能性がある。\n"
        },
        {
          "caption": "パンデミックの進行",
          "explanation": "パンデミックが今後どうなるかは、人材不足を悪化させているさまざまな要因に大きく影響する。\nCovid-19が定期的に再燃し、死亡者や後遺症患者が大量に発生し続けるのであれば、人材不足がさらに悪化するおそれがある。\n"
        },
        {
          "caption": "自動化のブレイクスルー",
          "explanation": "人間の労働者に取って代わることのできる、高度化した人工知能システムが出現すれば、人材不足に劇的なインパクトが生じる可能性がある。\n"
        }
      ]
    }
  },
  "date": "2022年2月",
  "id": "SoC1281 ",
  "title_english": "Talent Scarcity ",
  "author": "By Katerie Whitman（Send us feedback）",
  "title": "人材不足",
  "summary": "多くの主要経済圏が明らかに人材不足に陥っており、この問題がCovid-19パンデミックによって大幅に悪化した。",
  "soc_link": [
    "SoC1242  COVID-19 後の女性の地位 ",
    "SoC1231  Covid-19 後の従業員の生産性 ",
    "SoC1162  パンデミックが生む新たなHR "
  ],
  "partners_link": [
    "P1696  労働と富に関する変わりゆく考え方 ",
    "P1681  労働者の新たな期待 ",
    "P1677  オーバーワークとアルゴリズム管理 "
  ]
}