{
  "document": {
    "topic": {
      "abstract": "多くのベンチャー企業や大学の研究室が、遺伝子操作した微生物で栄養素を食料に変換する方法を開発している。\n技術的には、既にこうしたプロセスで特定のたんぱく質の生成が可能で、動物飼料や培養肉、人工乳製品などとしてコスト的にも利用できるようになった。\nしかし、これまでのところたんぱく質やその他の栄養素の製造は、従来の農業的な方法で得た原材料を必要としている。\nこうした原材料を必要としない食糧生産方法が登場し始めており、バイオ技術はやがて、ありとあらゆる原材料を食料に変え、従来型農業への人類の依存を減らし、ゼロにすることさえできるかもしれない。\n\n英国のUnibio社は、人工微生物で天然ガスを食用たんぱく質に変換する技術を商業化している企業のひとつだ。\n2021 年4月、同社はバーレーンのGulf Biotech社とカタールにたんぱく質プラントを建設する契約を結んだ。\nすでにロシアでガスからたんぱく質を生成するプラントを稼働させており、サウジアラビアにも建設を予定している。\nカリフォルニアのCalysta社を始めとする他のベンチャー企業も、ガスからたんぱく質を生成する施設の世界的ネットワーク構築を目指し、ベンチャーキャピタルや化石燃料関連企業から多額の投資を受けている。\n現在そうしたベンチャー企業は、現状の技術的限界に見合った目標として、動物飼料用たんぱく質に力を注いでいる。\nしかし、ガスからたんぱく質を生成する技術をもってすれば、最終的には、人間が消費するあらゆる食品に組み込まれるたんぱく質も製造可能になるだろう。\n\n新たな食料生産に利用できる非農業原料は天然ガスだけではない。\n水素のたんぱく質への変換方法を研究している大学もある。\nそのプロセスでは大気中の二酸化炭素を回収して利用し、太陽電池による電気分解や、その他の再生可能エネルギー生成で生じる水素を活用する。\n他の研究チームは人工の微生物を使って、様々な廃棄物を食品たんぱく質に直に変換する方法を編み出した。\nたとえば米国防総省・国防高等研究計画局は、プラスチックや紙のゴミから食用たんぱく質を生産するシステムを作るため、様々な大学の研究に資金提供している。\n面白いことに既存の合成たんぱく質生成過程のなかに、間接的ながらも廃棄物から食料を生産するものがある。\n例えばインドのString Bio社は、天然ガス井だけでなく埋立地で発生するメタンからも動物飼料用たんぱく質を生産している。\n今後技術が進歩すれば、人工の微生物を使って広範な非農業原料を食料に変換する産業工程が生まれる可能性がある。\n\n実は、非農業原料をたんぱく質に変換する新技術は単独ではなく、急速に発展する諸技術のエコシステムの一部として出現している。\nそうした技術は医薬品開発、ヘルスケア、化粧品製造といった商業分野で幅広く活用されてきた。\nそのため数十年前から、科学者は微生物に修正を加えて特定の生体分子を作成できるようになっていたのだが、関連技術のコストが高く、食品用途には使われてこなかった。\n最近の工業型農業の進展は、そのたんぱく質の生産コストを大きく下げた。\nガスからたんぱく質を生成する既存のベンチャー企業が、まず動物飼料から手をつけているのは、現在の合成生物学や精密発酵技術の限界から、人間が口にできる味、香り、食感、複雑さを備えた\nたんぱく質の配合物を製造するのが難しいからだろう。\n同様の理由で、現在の人工肉製品は通常、植物由来たんぱく質に、微生物で作ったたんぱく質を添加する形で作られている。\nしかしやがて技術が進めば、合成食品を構成するたんぱく質と栄養素の配合物に対する非農業原料の割合は大きくなり、最終的には100％に達する可能性もある。\nこうした進歩は３Ｄバイオプリンティングや培養肉の技術の進展とあいまって、食料生産を完全に農業から切り離してくれるかもしれない。\nこのシナリオでいけば、水と空気とエネルギーしか使わない特殊なバイオリアクターが、ほぼどんな食品でも直に作り出す世界をもたらすことだろう。\n\n農業や漁業を営まずに必要な食料をすべて生産できる世界は、良くも悪くも、現在の世界とは全く異なるものになるだろう。\nたとえば都市部や各家庭、事業所内でさえ食料生産が可能になり、食料を長距離輸送する金銭的、環境的コストが大幅に削減される。\n農業による甚大な環境破壊やさらなる地球温暖化がなくなり、カーボンオフセットに大きく寄与する広大な地表面の自然化に行きつくことだろう。\nそうなれば、地球温暖化や耕作地の環境悪化、漁場の枯渇、世界的な肉の消費拡大などの複合的影響による食糧生産\nの危機を回避できる。\nしかし、都市化が加速し、農業を生業とする人々が経済的な壊滅状態に陥る可能性もある。\nすでに多くの国が都市と農村の格差拡大による政治問題に手を焼いており、それが激化するおそれもある。\n\nしかし、こうした変化が必ず起きるという保証はない。\n\n非農業原料を食品化する技術が従来型の農業をいつ、どの程度まで破壊することになるのかは、いまだに大きな不確実性に包まれている。\n既存の農業関係者の強大な利益を重んじる規制上の保護主義、消費者の合成食品に対する抵抗感、合成食品の安全性や環境への影響をめぐる新たな問題など、広範な商業化を阻む技術以外の障害も存在する。\nこうした障害はあるものの、合成食品の技術が、よりクリーンで安価、高品質な環境にやさしい食品を生み出すという約束を果たすなら、永久に導入が妨げられることにはならないだろう。\nとなると、未知の原料を食品化する技術がマーケットで成功するかどうかは結局、「その技術は、ちゃんと機能するようになるのか？」という、ごく分かりやすいファクターにかかっているのかもしれない。\n",
      "related_topic": []
    }
  },
  "date": "2021年7月",
  "id": "SoC1244 ",
  "title_english": "From X to Food ",
  "author": "By Katerie Whitman（Send us feedback）",
  "title": "未知の原料を食品にする",
  "summary": "新たな食料生産に利用できる非農業原料は天然ガスだけではない。",
  "soc_link": [
    "SoC1218  各国の食料供給計画 ",
    "SoC1052  農業と気候変動 ",
    "SoC950  食の安全保障 "
  ],
  "partners_link": [
    "P1590  テクノロジーが農業にもたらす変革 ",
    "P1553  新鮮なアプローチ ",
    "P1456  新食材のタンパク質 "
  ]
}