{
  "document": {
    "topic": {
      "abstract": "2020年は、新型コロナウイルス感染症（covid- 19）パンデミックとその脅威を中心に生活が回った年として歴史に残ることになるだろう。\n2020年には、世界中で何千万もの人がcovid-19に感染し、およそ150万人が命を落とした。\n2020 年末の時点でcovid-19の感染はまだ拡大しているが、複数のワクチン候補が2021年には世界がパンデミックから回復し始めるだろうというわずかな希望の光をもたらしている。\n2020年4月の「SoC1154：コロナウイルスの後の生活」は、コロナウイルス（重症急性呼吸器症候群コロナウイルス2）が国や大陸を超えて蔓延し、商取引、サプライチェーン、生活全般にどのように影響を与えたかを概説している。\n本稿は、パンデミックに関連して起こる長期的影響をもたらす変化と、やがて現れると考えられる影響について考察する。\nもちろんパンデミックの衝撃は間違いなく商取引と政策決定の多くの分野における恒久的変化を引き起こすだろう。\n2020年12月の「SoC1200：長引くパンデミックによる変化」は、この種の変化について伝えている。\n2020年12月の「SoC1201：パンデミックの不確かな影響」は判断が難しい領域、すなわち生活が本質的に2019年の状態に戻る可能性のある領域について考察している。\n2001年9月11日の世界貿易センタービルへのテロ攻撃の後、各空港は直ちにセキュリティ対策とシステムを変更した。\n時間の経過とともに、空港は出発・到着手続きと検問のインフラを整え、その他多くの公共の建物、施設、さらには都市部の建物もレイアウトや安全設計の水準を高め、変更を加えた。\n同様に、covid-19パンデミックによって小売業者は、例えば、店舗内を顧客が移動するルートを変更し、ソーシャルディスタンスを確保するためにレジスペースの設計変更を余儀なくされた。\nこれらの変更の多くは一時的な対策であり、基本的な健康ガイドラインを順守するためのその場しのぎの工夫に過ぎない。\nしかし、開発中の技術の中にはさまざまな公共の場に清潔な環境を提供するものもある。\n例えば、空調メーカーのダイキン工業は、小売店や他の消費者環境で清浄な空気環境を作り出すために使用できる仕組みとしてパーソナルクリーンルームを開発した。\nただ、対テロの設計やインフラ要素を導入するのと同じように、小売環境において疾病の脅威に対する健康面での懸念に対処する最良の方法を確立するには時間がかかるだろう。\n多くの新しいインフラ要素は、起こり得る疾病の発生を発見し、疾病の拡大を追跡することが期待される熱探知カメラ、監視カメラ、顔認識システムなど高度な技術を利用するものになるだろう。\nしかし、これらの技術を導入すると監視ネットワークを構築することにもなり、これが疾病の拡大を追跡することとは大きく異なる用途で使用される可能性がある。\n2020年7月の「SoC1171：コロナウイルスと市民の自由」は、パンデミックの社会的脅威や健康被害に対抗したり、つけこもうとしたりする政策立案者の試みが、「市民の自由」の再考をもたらしたかについて論じている。\n公衆衛生の保護とプライバシーの保護の均衡点を見つけるには時間がかかるだろう。\nこれらの技術の一部は、最終的には都市インフラの一部になる可能性が極めて高い。\n例えば、熱画像技術が個人を特定するものではなく、劇場やバーが顧客の健康的な環境を確保する技術として恒久的に導入されるというのはあり得ない話ではない。\nその他にも一般的な都市インフラになる可能性をもつ技術がある。\n例えば、米国GT Moleculaと提携するスペインGoAiguaと米国\nBiobo Analyticsは、都市の管理者がコロナウイルスの広がりを把握できる下水監視ソリューションを開発し、展開している。\nこのような分析技術は、水系内の有害化学物質の特定を含む多くの目的に使える。\nまた物理的接触を必要としないインターフェース技術は、引き続き都市設計の１つの側面を形成していくだろう。\n2020年10 月の「P1550：タッチレスな社会」は都市空間や都会の関連する設計変更について論じている。\n\n研究開発の加速は2020年のもう一つの重要な側面である。\n多くの企業は新しい製品やサービスをその場で開発する必要があり、ヘルスケア業界の企業は、医薬品開発のプロセスとプロトコルを迅速化することによってcovid-19パンデミックに対応した。\n2020年8月の「P1533：クラウドの中の研究室」はこのR&Dの加速に関わる一面を取り上げている。\n研究コミュニティがオンラインコラボレーションの分野で革新し、リモート研究のための新たな可能性を生み出しているのだ。\nさらに、パンデミックによって多くの企業がパートナーシップを結ぶことになった。\n例えば2020年8月、スイスのSwiss Reinsurance Companyは、米国Alphabet傘下で生命科学を手掛けるVerilyとCoefficient Insurance Companyを設立する契約を締結した。\n新会社は高度な医療技術と新しい保険モデルを組み合わせる方法を検討する予定だ。\n2020年10月の「P1552：健康をめざすイノベーション・パートナーシップ」は、様々なレベルでヘルスケアと医療支援の改善を目指すこのような新しいパートナーシップと協力体制を取り上げている。\n企業が研究を迅速化する新しい方法を検討しているのに加えて、世界中の医療機関は、承認プロセスを速める方法を模索し始めた。\nこうした変化が及ぼす長期的な影響は依然不確かであり、事態が落ち着いた後に究明することが必要になるだろう。\n成功と失敗を評価することで、R&D組織にとって貴重な教訓を引き出すことが可能になるだろう。\n\n2020年には、機械学習とAIがヘルスケア業界に急速に浸透した。\n2020年以前に普及は進んでいたが、covid-19パンデミックは、開発者がヘルスケア業界内の様々な用途のためにAIシステムの導入を推進することを可能にした（P1552はこれらの用途の一部を取り上げあげている）。\nBiotech-newsのウェブサイトLabiotech.euは最近、ヨーロッパでAIと創薬を組み合わせる取り組みに携わる企業の上位10社のリストを公表し、AI をヘルスケア業界に組み込むことに関する洞察を提供している。\nAIはヘルスケアや医療用途での利用が増えているため、医療専門家の国際コンソーシアムであるConsort（Consolidated Standards of Reporting Trials－臨床試験報告に関する統合基準）Groupは、臨床試験におけるAIの使用に関する基準を導入している。\n当然のことながら、研究者はAIを使用してパンデミックを予測する方法を研究している。\n例えば、米国MicrosoftはPremonition高度早期警告システムを開発した。\nこれは地球の生物群系を監視し、伝染病を媒介する動物や病原体を早期に検出し、疫病が発生してもパンデミックに変わるのを防ぐことを可能にするものだ。\n政府機関はまた、パンデミックを防ぐために感染症の広がりに対する理解をいっそう深めようとしている。\n米国のUS National Institute of Allergy and Infectious Diseases（National Institutes of Health）は、ウイルスやその他の病原体が自然界で発生し、人間の生息地へと広がる過程を理解するために学際的な調査を行うCenters for Research in Emerging Infectious Diseases（https://creid-network.org）を設立した。\nただしこのような野心的なプロジェクトが実践的な洞察を生み出すには、数十年とは言わないまでも、何年もの時間が必要だろう。\n",
      "related_topic": []
    }
  },
  "date": "2020年12月",
  "id": "SoC1202 ",
  "title_english": "Long-Term Considerations about the Pandemic ",
  "author": "By Martin Schwirn（Send us feedback）",
  "title": "パンデミックの長期的考察",
  "summary": "2020年には、機械学習とAIがヘルスケア業界に急速に浸透した。",
  "soc_link": [
    "SoC1201  パンデミックの不確かな影響 ",
    "SoC1200  長引くパンデミックによる変化 ",
    "SoC1196  データ濫用の悪影響 "
  ],
  "partners_link": [
    "P1552  健康を目指すイノベーション・パートナー・・・ ",
    "P1550  タッチレスな社会 ",
    "P1527  従来型産業の新モデル "
  ]
}