{
  "document": {
    "topic": {
      "abstract": "気候危機が深刻化するにつれ、関係者は、二酸化炭素排出削減といった従来のアプローチに頼らずに地球温暖化の影響を食い止めることができる気候工学技術（Geoengineering）の試行に力を入れ始めた。\nこの技術は強力で即効性があり、安価に導入できる反面、未知の危険性もはらんでおり、科学者らは当局に規制するよう働きかけている。\n成層圏エアロゾル噴射といった気候工学的手法には、小国や民間企業でも導入できる技術で地球温暖化の最悪の影響をなくしてくれるものがあるが、それでは世界的なコンセンサスなしに気候工学が利用されるリスクも生じさせる。\nそうした手法の活用は悲惨な結果を招く可能性もあれば、多くの人命を救い、世界経済に脱炭素化の猶予を与えてくれる可能性もある。\n\n科学者は「気候工学（Geoengineering）」という用語を、温暖化対策として地球環境を操作する、あらゆる取り組みに使っている。\n従って、温暖化の影響緩和に使われている多くの現行手法も、気候工学に該当する。\n具体的には植林、直接空気回収、海洋肥沃化といった炭素除去や炭素貯蔵の方法、陸上氷河や北極氷床の融解など、温暖化の特定の影響を遅らせる方法に「気候工学」の語が多く使われてきた。\nしかし、気候工学の見込みや危険性に関する学術・政治的議論の圧倒的多数は、太陽気候工学（「太陽放射管理」とも言う）をめぐるものである。\n太陽気候工学とは、地球の大気に残っている太陽エネルギーを減らして地球を冷却する一連のアプローチを指す。\n太陽気候工学は気候工学のなかでも特殊な手法で、迅速かつ安価に実施できると同時に、ともすれば壊滅的な影響をグローバルにもたらすおそれがある。\n炭素除去といった他の気候工学的手法にリスクがないわけではないが、一般にその実施は複雑でコストも時間もかかり、ある当事者が一方的に、地球全体にすぐさま実質的な影響を及ぼす可能性は低い。\n太陽気候工学には様々なアプローチが存在し、以下に説明するとおり、それぞれにリスクと利点がある。\n",
      "related_topic": [
        {
          "caption": "宇宙を利用した太陽気候工学のアプローチに、宇宙船で地球や太陽の様々な軌道に日除けや鏡を設置し、地球に届く日射量を減ら",
          "explanation": "して地球を少し冷却する、というものがある。\n宇宙ベースのアプローチには工学的取り組みが必要だが、現時点では人類の能力がそこに及んでおらず、理論の域を出ていない。\nまた、大きなリスクも伴う。\nたとえば、地球を照らす太陽光量を減らすとどうなるかについて、気候科学者のあいだで全く意見が一致していないのだ。\n世界的な太陽の減光は、道徳・倫理的リスクもはらんでいる。\nたとえば減光に同意していない国が意図せぬ最悪の影響を受けるかもしれないし、減光技術が使えるようになれば、温室効果ガス汚染に直接対処しようという人類の意欲を削ぐモラルハザードが生じるおそれもある。\nまた太陽減光では、海洋酸性化といった炭素汚染の負の影響に対応することができない。\n"
        },
        {
          "caption": "成層圏エアロゾル噴射（SAI）は減光の方法のひとつで、航空機で地球の上層大気に化学物いくつかの気候工学的",
          "explanation": "手法は、地球温暖化がもたらす最悪の影響の一部を取り除くことができる可能性がある。\n質を撒いて成層圏の気流で拡散させ、最終的に遮光層を形成して地球全体を冷却するものだ。\n宇宙が舞台のアプローチとは異なり、SAIはすでに人類の技術的能力の範囲内にあり、比較的安価に実施できるかもしれない（現在可能な技術を利用して年間数百億ドル程度）。\nしかし、宇宙から減光するのと同じリスクがあるだけでなく、SAIはオゾン層を破壊し、それ自体が公害を引き起こす可能性もある。\nさらに、継続的に実施しなければ効果が数年しかもたず、地球気温に深刻なリバウンド効果をもたらすが、それがどういった結果につながるかわかっていない。\n"
        },
        {
          "caption": "巻雲の薄化や海上雲の白色化といった雲を操作する方法では、様々な手段で雲を分散させた",
          "explanation": "り、その太陽反射率を高めたりして地表を冷却する。\nSAIとは異なり、地球全体ではなく局所的な効果をもたらすので、理論上は自国の領土のみの冷却に使える。\nしかし、雲の操作技術は気象パターンやその他の環境条件に複雑な影響を与え、それは対象地域をはるかに超えて広がっていくと思われる。\nそれでも初期の実験では、海上雲の白色化をサンゴ礁保護などの目的でごく小規模に行うかぎりは安全だとされている。\n"
        },
        {
          "caption": "地表面アルベド（地表面が太陽の光を反射する割合：反射能）の修正には、太陽光をより多く宇宙に反射するように地表を変化させる色々な方",
          "explanation": "法がある。\nアルベド修正のなかには非常にシンプルで、ほぼ異論のない方法もある。\nたとえば建物の屋上を白く塗ればその地域の気温は大幅に下がり、冷房の需要も劇的に減る。\nもっと手の込んだ手法としては、作物の葉を遺伝子組み換えで明るくしたり、海面の反射率を高めたりするものがあるが、こちらは影響が未知数なので議論の対象となる。\n太陽気候工学は半世紀以上も科学的に研究されていたが、近年ますます議論を呼ぶようになっている。\nたとえばスウェーデン宇宙公社は2021年、予定していたSAI装置の試験を先住民の羊飼いからの圧力で中止した。\n同様に2022年初頭には、ある国際的なチームが、世界の各国政府に太陽気候工学不使用協定の採択を求める、重要な論文を発表した。\nその中で執筆者らは、太陽気候工学を「現在の国際政治システムにおいて、包括的かつ正当な方法でグローバルに管理することはできない」と主張している（「太陽気候工学：世界的不使用協定を求める論拠」オンライン版Wiley Interdisciplinary Reviews：気候変動2022年1月17日）。\n影響力のある政策文書のなかには、よりバランスの取れたアプローチで、気候工学には世界が無視しえない大きな利点があると指摘しているものもある。\n一方、科学論文のデータからは、気候工学への科学の関心が指数関数的に高まっていることが伺われ、気候危機の緊急性の増大が反映されているようだ。\n気候工学の方向性について世界のリーダー間でコンセンサスを得るべき時が来ているのかもしれないが、どういった合意になるのか、あるいはコンセンサス自体が得られるのか、誰にも予測がつかない。\n"
        }
      ]
    }
  },
  "date": "2022年5月",
  "id": "SoC1304 ",
  "title_english": "Geoengineering’s Inflection Point ",
  "author": "By Katerie Whitman（Send us feedback）",
  "title": "気候工学の変曲点",
  "summary": "関連するPatterns P1596気候変動への適応P1332変わりゆく地球P1148中国のグリーンへの野望",
  "soc_link": [
    "SoC836  気候変動への適応 ",
    "SoC734  気象を調整し、気候を変える ",
    "SoC407  地球工学の促進 "
  ],
  "partners_link": []
}