{
  "document": {
    "topic": {
      "abstract": "メンタルヘルスは個人の生活にとってきわめて重要なだけでなく、個人が経済や社会に参加し、貢献する基盤にもなっている。\n近年の研究では、その影響や、メンタルヘルスに影響を与える要因を理解する試みが進んでいる。\nそうした理解で明らかになった洞察が政策や取り組みに使われれば、個人のウェルビーイングが増し、社会全体にポジティブな影響を与えるだろう。\n\n欧州生活労働条件改善財団（Eurofound）による2019年の研究では、ホームレス状態や疎外感、教育・雇用の欠如により、ヨーロッパの若者がうつ病の発症リスクを抱えていることが浮き彫りになった。\nデンマークとフランス、アイルランドではホームレスのおよそ3分の1が子供である。\nまたスウェーデンでは、緊急宿泊施設にいる子供の数が2011年～2017年で60％増加した。\nEU全体では15~24歳の4％がすでに慢性的なうつ病に悩まされている。\n世界保健機構（WHO）の測定では、若年成人のうつ病リスクが最も高いEU加盟国はスウェーデン（41％）、エストニア（27％）、マルタ（22％）の3か国である。\n\nクで大規模なデータセットを分析した。\n米国のデータ分析の結果、大気質の劣悪な郡では、良好な郡に比べて双極性障害の発症率が27％、大うつ病の発症率は大気質が最も良い郡より6％高いことが判明した。\nさらに、土壌汚染と人格障害リスクの上昇にも、強い関連性があることがわかっている。\n同様にデンマークのデータを分析したところ、大気質が最も悪い郡では、最も良い郡より神経精神疾患（なかでも双極性障害）の発症率が29％高いことがわかった。\n加えて、大気質の劣悪な地域で幼少期を過ごした人は、良い地域で過ごした人に比べて大うつ病が50％、統合失調症が148％、人格障害が162％の割合で高くなっていた。\n別の研究では、社会経済的な状況が若年成人のメンタルヘルスに大きく作用すると示唆されている。\n英国のUniversity of BathとYork St John Universityの研究グループは、4万1000人以上の大学生のデータを分析し、キャリア・身体・精神面で完璧を目指そうとする学生の意欲が、1989年～2016年のあいだに劇的に増大したとの結論に至った。\nミレニアル世代で完璧主義を重視する傾向が強まっていることが、彼らの精神衛生に影響を与えている可能性がある。\n\nそれ以外の要因も若年層の精神疾患の発症に影響を及ぼすおそれがある。\n米国University of Chicagoを中心とする研究チームの2019年の研究は、汚染への曝露（特に幼少期）と神経精神疾患の発症率との間に関連性があることを示している。\n同チームは研究期間中、米国とデンマー\nうつ病などの精神疾患は、自殺による死亡にもっとも関連の高い危険因子のひとつである。\nWHOによると、2016年の15～29歳の死因の第2 位が自殺だった。\n2019年半ば、米国では若者の自殺率が過去最悪となり、オレゴン州では全国\n平均を上回った。\nこれを受けてオレゴン州政府は、生徒が精神衛生や体の調子を理由に3か月ごとに5日間学校を休むことを認める法案を可決した。\nこれは精神衛生の問題を理由に欠席を認める（ユタ州に次ぐ）2番目の州法案で、生徒が親や学校当局と自らの精神・健康状態について、オープンかつ率直に話すのを促す。\n保護者や学校側も、メンタルヘルスの問題に正面から、効率的かつタイムリーに対処できる。\nオレゴン州が2019年に法案を可決して以来、他の州でも同様の法案が検討され始めている。\nやがて企業も、心の問題を理由に従業員に休みを与える方針をとるようになるのだろうか。\n\n特定の職業では、従業員がメンタルヘルスに強く影響する業務を日常的に行う必要がある。\n職場の安全を確保するには、この問題について綿密に調査する必要がある。\nたとえばソーシャルメディア・プラットフォームのコンテンツ・モデレーターは、暴力やヘイトスピーチ、テロ、ポルノ、人種差別、自称行為といった投稿にさらされる上に、複雑なガイドラインに照らして検閲が必要かどうか、限られた時間で判断しなくてはならない。\n正しい判断を数秒で下すプレッシャーと、そうしたコンテンツの不穏な性質があいまって、モデレーターの精神衛生には計り知れない打撃となる。\n近年、その業務の過酷さと、酷い内容のコンテンツを閲覧しなくてはならないせいで、多くのモデレーターがうつ病や依存症、その他の精神疾患を発症する例が明るみに出てきている。\n報道によると、アイルランドプロフェッショナル・サービス企業のAccentureは、米国Alphabet傘下のYouTubeや複数のソーシャルメディア・プロバイダーの有害コンテンツを削除するために雇用したモデレー\nターに、自分が見なければならないコンテンツと、心的外傷ストレス障害の可能性について了承している、という文書への署名を求めているとのことである。\nアクセンチュアは指導者の協力を得て、モデレーターの支援プログラムを始動させている。\nこれは責任回避のための法的戦略の一環ではないかとの見方もある。\n対してフェイスブックは2020年5月、業務が原因で精神疾患を発症した1万1000人以上の現役モデレーターおよび経験者に5200万ドルを支払うことに合意した。\n\n深刻なメンタルヘルスの問題は世界中に存在しながら、多くの国で放置されている。\ncovid-19 パンデミックでその問題が悪化しているだけでなく、（特に最も脆弱な人々に対して）様々な機関がメンタルヘルスのニーズに対処せず、適切な支援を提供していないことが明らかになっている。\nパンデミックの長期化に伴い、疾患や愛する人の喪失、失業、経済的苦境など、パンデミックによるストレス要因がますます多くの人々に影響を与えている。\n更に外出規制や孤立状態が継続することによって、パンデミックに起因する精神的負担が増すのは目に見えている。\n米国のBrown UniversityとBoston Universityを中心とする研究チームの新たな研究では、covid-19 パンデミックの精神的負担の大きさと、米国におけるうつ病症状の増加とパンデミックとの関連性について詳細に報告されている。\nハリケーン・カトリーナや香港情勢など、これまでに起きた大規模な衝撃的な出来事よりも、今回のパンデミックの方が高いレベルのうつ病症状を引き起こしていると示唆している。\n",
      "related_topic": []
    }
  },
  "date": "2020年12月",
  "id": "SoC1197 ",
  "title_english": "Mental-Health Considerations ",
  "author": "By Ivona Bradley（Send us feedback）",
  "title": "メンタルヘルスを考える",
  "summary": "covid-19パンデミックでメンタルヘルスの問題が悪化しているだけでなく、様々な機関がメンタルヘルスのニーズに対処せず、適切な支援を提供していないことが明らかになっている。",
  "soc_link": [
    "SoC1155  訴訟とリスクマネジメント ",
    "SoC1095  新世代の若年成人 ",
    "SoC461  精神を反映する身体 "
  ],
  "partners_link": [
    "P1371  うつ病への取り組み ",
    "P0931  不平等による社会の代価 ",
    "P0342  うつ病との戦い - 薬剤を超えて "
  ]
}