{
  "document": {
    "topic": {
      "abstract": "水へのアクセスは、人間の社会的・経済的発展、エネルギーおよび食料の生産、生態系の健全性にとって極めて重要である。\n気候変動によって世界の気象パターンの混乱が増すにつれて、多くの地域で深刻な水不足が発生していることが明らかになりつつある。\n水不足のソリューションは、包括的なガバナンスと制度改革、需要管理、水の供給を増やす技術、貯水容量の増加、水質保全のための措置など、さまざまなアプローチを必要とする。\n効果的なソリューションの市場機会は拡大しているが、多くの地域で水価格が低いことが新技術導入の妨げとなるだろう。\n水不足とは、物理的な水の不足、あるいは制度上の欠陥や適切なインフラの欠如による水へのアクセスが不足している状態を指す場合がある。\n国連の持続可能な開発目標6は「すべての人々の水と衛生施設の利用可能性と持続可能な管理を確保すること（https://unstats.un.org/sdgs/report/2017/Goal-06）」である。\nいまだ何十億もの人々が安全な飲料水、衛生施設、衛生習慣へのアクセスを欠いており、今や世界人口の半分は水不足の地域に住んでいる。\n気候変動は地球の水循環を大きく乱し、予測しにくくしている。\n全般的に、世界はますます暑く、嵐や雨が増え、乾燥が進み、また水域は汚染されつつある。\nでは2050年までに経済成長率がGDPの6%も低下する可能性がある。\n水システムに対するリスクの高まりに対処するために、さまざまなソリューションが登場している。\nその例を以下に示す。\n",
      "related_topic": [
        {
          "caption": "",
          "explanation": "清潔な水の新たな供給源として最大の可能性があるのは、海洋、内湾の汽水、リサイクルされた廃水である。\nこれらはすべて、通常、使用可能にするために淡水化と浄水が必要である。\n淡水化は非常に高価でエネルギー集約的なプロセスだが、現在乾燥地域で広く利用されている。\n淡水化技術が直面している主な課題は、従来の地下水および地表水源にかかるコストと競合できるコストで水を生成することである。\nシンガポールは、エネルギー効率の向上と低コストによる水処理技術におけるイノベーションで世界をリードする。\nシンガポールには世界初のデュアルモード淡水化施設があり、これは淡水（雨季の期間）と海水（乾季の期間）の両方を処理し、同国の１日の水需要の最大7%を満たすことができる。\nシンガポールのPublic Utilities Boardは、海水淡水化のエネルギー消費を短期的には半分に、長期的には3分の2以上削減したいと考えている。\n水の利用可能性の低下は科学者が予測したよりも速いペースで進んでいるようだ。\n水ストレスが高まっている多くの地域では集中的に地下水を汲み上げており、これによって地下水資源が自ら補充する能力が低下し、流域は劣化する可能性がある。\n沿岸地域では、海面上昇により塩水が帯水層に侵入し始め、地下水の水質が劣化している。\n世界銀行によると、水供給の減少によって貧困緩和はより困難になり、一部の地域。\n"
        },
        {
          "caption": "",
          "explanation": "農業は世界の取水量の70%以上を占めているため、高度な農業技術は水不足に対処する大きな可能性を秘めている。\n遺伝子編集作物、精密農業を使用した灌漑効率の向上、屋内垂直農場の構築などのソリューションは、農業部門が食料生産に用いる水需要を減らすのに役立つ。\nさらに、水管理に対する新しく根本的なアプローチが出現している。\n例えば、カリフォルニア州の農家は、激しい嵐による余剰水を使って長期間畑を浸水させることで地下水を補充できるかもしれない。\n"
        },
        {
          "caption": "",
          "explanation": "現在開発中の技術は、水の節約と再利用、エネルギーの節約と回収、栄養素の回収、水インフラのレジリエンスと持続可能性の向上、水の監視と水情報システムの向上、コストの削減、安全な水供給へのアクセスの向上、使用場所での浄水技術の改善、海洋と流域の水質改善など、幅広い水システムのニーズに対応している。\n複数のスタートアップが水関連のイノベーションを導入している。\n例えば、Neerはクラウドベースの機械学習プラットフォームを提供して、コミュニティが既存の水インフラを最適化するのを支援し、Aquaoso Technologiesは包括的な水関連の評価と買収の機会を提供する農地の水安全保障に関するデジタルプラットフォームを提供し、EnBiorganic Technologiesはさまざまな廃水を処理するための統合的方法に注力している。\n今後数年間で気候変動がさらに進むとともに、水の利用可能性と品質に対する信頼性は低下し続けるだろう。\n簡単に利用できる水の供給が減少し、需要が高まるにつれて、多くの人は水に対してより高い料金を支払わなければならなくなる可能性がある。\nより優れた（あるいは劣る）結果を生み出す潜在的開発もまたうなずけるものである。\nこのような開発の例を以下に示す。\n"
        },
        {
          "caption": "水管理の全面的な見直し",
          "explanation": "現在の水管理システムは、通常、大規模集中型であり、水の効率的な使用とあらゆる状態の水の再利用、あるいは処理プロセスからの貴重な資源の回収を促進するための最適化が行われていない。\n将来の水管理システムは、増大するニーズと複数の目的に対応するために、より分散化される可能性がある。\nガバナンス改革と国境を越えた協力は、水へのアクセスを改善し、紛争を減らすことにも役立つ可能性がある。\n"
        },
        {
          "caption": "水価格の上昇",
          "explanation": "研究者らは、ほとんどの地域でユーザーが水に支払う価格が非常に低く、それが水の価値と同等であったり、そのコストをカバーしたりすることはめったにないと指摘している。\n水の価格が上昇すれば、水の利用可能性と水へのアクセスを改善するための投資が促進される可能性があるが、効果的なソリューションには、社会的公平性、技術、経済および持続可能性の問題を考慮に入れる必要がある。\n"
        },
        {
          "caption": "水技術の進歩",
          "explanation": "淡水化技術やその他の水技術は多くの国でますます重要になると見込まれる。\n逆浸透膜の進歩により、浄水の経済性が劇的に変化し、清浄水に対する需要の高まりに対応できる可能性がある。\n"
        },
        {
          "caption": "水災害の加速",
          "explanation": "ますます深刻化する気候の影響は、水供給と公衆衛生の破壊的危機につながる可能性があり、これによって政府がインセンティブや義務付けを通じて、水インフラのレジリエンスと効率を改善するためのより迅速な行動を取るようになる可能性がある。\n"
        }
      ]
    }
  },
  "date": "2022年7月",
  "id": "SoC1314 ",
  "title_english": "Water-System Disruptions and Opportunities ",
  "author": "By Susan Leiby（Send us feedback）",
  "title": "水システムの混乱とビジネスチャンス",
  "summary": "水不足のソリューションは、さまざまなアプローチを必要とする。",
  "soc_link": [
    "SoC1251  気候問題と食料供給 ",
    "SoC1247  加速する水の危機 ",
    "SoC1148  食の安全保障と農業の未来 "
  ],
  "partners_link": [
    "P1798  水不足の解決策の模索 ",
    "P1772  持続可能な投資を後押しする食糧安全・・・ ",
    "P1353  生産力のある廃水 "
  ]
}