{
  "document": {
    "topic": {
      "abstract": "2020年は、2019年型コロナウイルス感染症（covid-19）パンデミックというただ1つの出来事に翻弄された1年だった。\nその2020年も終わりに近づいた現在、世界全体で感染者は約6,000 万人に達し、すでに約150万人が命を落としている。\n問題はcovid-19が社会と経済に刻み込んだ痕跡のうち、パンデミックが終わった後も消えないものはどれか、である。\n本稿執筆の時点では、実用化への見通しがついた複数のワクチンによって、2021年はパンデミックからの回復に向けて世界が動き出すのではないかという、少なくとも淡い期待が投げかけられている。\n本Signal of Changeでは、パンデミックが引き起こした変化のうち、一時的なものにすぎない可能性があり、covid-19を考慮しなくても済むようになれば影響力をほとんど失うかもしれない変化に注目する。\n対照的に2020年12月の「SoC1200：パンデミックが誘発した今後も続く変化」では、パンデミック以前の状態には戻らない生活領域について、そして2020年12月の「SoC1202：パンデミックの長期的考察」では、実を結ぶまでに数十年とはいかなくとも数年はかかるさまざまな業界を横断する変革について論じている。\ncovid-19パンデミックが商業用および住宅用不動産に及ぼす影響により、世界の多くの国々で途方もなく大きい不確実性や懸念が生じている。\nパンデミックによる不動産への影響は二段構えである。\n第一に、パンデミックをきっかけに、主要都市や都会の密集地から人口密度の低い地域への転出を決意した人が多いようである。\nこのような転出の裏側には、ソーシャル・ディスタンスを確保したいという欲求があるのは確かだが、都会の密集地にありがちな交通渋滞、物価高、狭い居住空間にも、多くの人が辟易していた。\n第二に、パンデミックが原因となって在宅勤務ポリシーを実施した企業の多くは、このポリシーを今後も継続することを検討している。\n従業員がバーチャル・ミーティングに適応するには少し時間がかかったが、今は多くの従業員がこの種のミーティングの利点を認めている。\nたとえば、さまざまな場所にいるチーム・メンバーをバーチャル・ミーティングに招集するのは非常に簡単だ。\nまた、ミーティングが行われる物理的な場所に出向く必要がないため、バーチャル・ミーティングによって非常にフレキシブルな組織が成立する。\n2020年11月の「SoC1195：都心部が試される変化」では、ビジネス街が魅力を失う可能性について、政治や都市計画の立場から懸念が表明されている状況を紹介した。\n基本的にどんな場所でも働ける自由を手に入れた労働者は、どこにでも住みたい場所に住めるようになったことを喜んでおり、それと並行して、多くの企業がオフィス・スペースの縮小を検討していることを示す兆候がある。\nたとえば米国のREI （Recreational Equipment Inc.）は最近、ワシントン州ベルビューで新しい本社キャンパスを竣工したが、この真新しい8エーカーのキャンパスを、入居もしないまま売りに出している。\nとはいえ、多様なライフスタイルに対応する都市は、余暇の過ごし方にも無数の選択肢があり、最終的に住民には社会的な交流の機会を、企業にはコラボレーションにおける優位性や人材採用の豊富な機会をもたらす。\n都市にはこうした利点があるので、都市からの人口流出や分散が起こるかどうかは依然として不確実である。\n企業は引き続き、複数の勤務形態を実現する手立てを模索していく可能性が高い。\nなにしろ、バーチャルな交流だけはしっかりと定着しているのだから。\n新しい働き方とイノベーションの環境をめぐって、関連性の高い2つの問題が提起されている。\n第一に、人材の移住によって、イノベーションの新たな中心地が二番手の都市や町に移ったり、各地に分散された形になったりするのだろうかという問題である。\n第二に、追求する価値があ\nるのはどのようなタイプのイノベーションなのか、という問題である。\nリモートワーク環境とバーチャル・ミーティングによって、人材が今までとは違う場所へ自由に移動できるようになるだけでなく、辺鄙な場所にある企業でも、世界中の人材と簡単につながることが可能になる。\n実際「リモート」という用語は、2020年代には意味をなさなくなる可能性がある。\n多くのHRプロフェッショナルの間で論議の的となっているのが、生活費の安い地域に引っ越した従業員への報酬をどうするかという問題である。\nつまるところ、企業が本社を構える都市における生活費の高さが、従業員の高い給与を正当化している面がある。\n地域に応じた給与の調整が可能性として考えられるが、従業員の居住地ではなく、資質や能力に基づいて報酬が決まる国際的な階層構造に注目が集まるようになる可能性もある。\nまた、covid-19パンデミックにより、多くの人々にとって一番重要なもの、たとえば健康、家族、友人、安全といったものにスポットライトが当たっている。\nこの文脈から、Facebook、Google、Apple、Amazonといった企業は実際のところ、どのような価値を社会に提供しているのか、これらの企業によるイノベーションは、人類にどう貢献しているのか、という疑問が業界の観測筋から聞かれるようになった。\nさらに注目すべき点として、このような批判にさらされている企業の多くは、米国西海岸、特にカリフォルニア州のサンフランシスコ・ベイエリアに集中している。\nイノベーションの中心地とイノベーションの類型との間には、結び付きが存在するのかもしれない。\n人材の移住によってイノベーションの新たな中心地が確立される可能性があり、物事の優先順位という階層構造の中で、パンデミックが価値の転換を引き起こしているように見える。\nしかし、パンデミックによる経済や社会への直接的な影響が収まれば、このような展開が見られなくなることも十分にあり得る。\n\ncovid-19パンデミックに伴い、ある種の社会問題も目立ってきている。\n2020年6月の「P1502：パンデミック時の脆弱性と不平等」では、家庭内暴力や、情報技術の利用における不平等など、そうした問題の一部について考察している。\n米国の元下院議員で、1990年に制定された「障害\nを持つアメリカ人法」の主要な起草者であるTony Coelhoは、障害のある人々がコンピューターを使ったりオンライン・リソースを利用したりする際の難しさを訴えている。\n特に目新しいものではない社会問題が、パンデミック中にさらに悪化したケースもある。\nたとえばパンデミックとそれに伴う医療資源の不足、そして世界中の多くの人々の経済的な絶望により、世界貿易における真の闇の部分がいっそう明らかになった。\n国連のプロジェクトであるGlobal Action against Trafficking in Persons and the Smuggling of Migrants（人身売買と移民の密入国に対する世界的アクション）のコーディネーターAimée Comrie は、次のように警告する。\n「パンデミックで作り出された状況が臓器売買を起こりやすくしている…。\n教育も受けられず、保険にも入れず、職も失った人々は以前よりさらに絶望的になり、応じてはならない提案に応じている」（『COVID-19 a‘perfect storm’for organ trafficking victims（COVID-19が追い打ちをかける臓器売買被害者の「最悪の状況」）』、SciDev.Net、2020年11月5日、電子版）。\nこのような社会問題の多くは、かなり前から政治課題として挙げられていたが、平常時には見過ごされてしまう傾向がある。\n実態がはっきり見えるようになったことで、問題解決に向けて緊急性が高まるかどうかは不確実である。\n\nパンデミック以前の日常に戻るのが待ちきれない人々もいる。\nそうした人々は、出発地点に着陸する周遊便のように、たとえば自宅で仕事をする前と後に家の周辺を散歩するなど、フェイク通勤のための時間を取り、仕事の時間とプライベートな時間の区切りをつけている。\n逆に、融通の利く在宅勤務をエンジョイし、パンデミックは生活の重要な部分に集中する好機だと感じている人々もいる。\nこのような人々は、パンデミック前の普通の生活様式には戻りたくない。\nこの2通りの考え方は、生活のさまざまな領域でせめぎ合いの様相を呈しており、世界が果たしてパンデミック以前の状態に戻るのか、戻らないのか、あるいは両者を組み合わせた結果になるのかを予測することは難しい。\n",
      "related_topic": []
    }
  },
  "date": "2020年12月",
  "id": "SoC1201 ",
  "title_english": "The Pandemic’s Uncertain Impacts ",
  "author": "By Martin Schwirn（Send us feedback）",
  "title": "パンデミックの不確実な影響",
  "summary": "パンデミックは世界貿易における真の闇の部分をいっそう明らかにした。",
  "soc_link": [
    "SoC1202  パンデミックの長期的考察 ",
    "SoC1200  パンデミックが誘発した今後も続く変化 ",
    "SoC1195  都心部が試される変化 "
  ],
  "partners_link": [
    "P1530  明日への取り組み ",
    "P1494  不確実性への対処 ",
    "P1470  不確実性への取組み "
  ]
}