{
  "document": {
    "topic": {
      "abstract": "接続性とコンピュテーションの革新により、ネットにつながったデバイスが複雑に配置され、エンドユーザー向けに様々な機能を果たすことになりそうだ。\n企業がネットワークのハードウェアとソフトウェアを進化させると、スマートなネットワーク・システムで新たなインターフェースや自動化技術、環境感知プラットフォームの実現可能性が出てくる。\nすでに複数の企業が遠隔地での接続性をサポートする通信インフラを展開し、アプリケーション開発者も遠隔データ接続を使った技術に取り組んでおり、こうした動きが新たなビジネスチャンスを生み出しつつある。\nたとえば米国Microsoft は、軌道衛星インターネットサービスで遠隔地に接続性をもたらす「モジュラー型データセンター」の展開を計画中だ。\n一方、米国SpaceXとルクセンブルクのSESもそれぞれの衛星インターネットサービスで、遠隔地にインターネットのメイン又はバックアップ接続を提供することになっている。\nリモート接続を利用したMicrosoftのデータセンターは、接続遅延を減らし、隔絶地域にコンピュテーション能力を届けてくれる。\n理論上、同社のクラウドコンピューティング・サービスは、遠隔地におけるデータ集約型オペレーションの支援を目指す航空宇宙・防衛・海洋産業の当事者にとって、有意義なものとなるだろう。\nもっと身近な場所にも有益な用途がある。\nたとえば英国のSmart Container CompanyはAIを使ったモノのインターネット（IoT）デバイス、KegTrackerを開発して、従来のビール樽をスマート容器に変え、醸造所からパブに運ばれる樽の状態を監視し、追跡情報をリアルタイムで提供できるようにした。\n理論的には、様々な業界のサプライチェーンに適用可能で、物流の合理化と安全性の確保に貢献するかもしれない。\nオブジェクトをネット接続する技術も進化している。\nたとえば米国University of Washingtonの研究グループは、Wi-Fi信号の後方散乱や計算タスクを実行し、スマートフォンなどのWi-Fi機器と通信するプラスチック製オブジェクトの3D印刷方法をあみだした。\n3D印刷されたこのオブジェクトは電池や電子機器を必要とせず、機械的な動きからエネルギーを取り入れて他のシステムと無線でデータ通信する。\nイノベーションを促進するため、同グループではコンピュータ設計したモデルを3D印刷マニアに開放した。\nこの後方散乱テクノロジーは、錠剤の自動投与の追跡をサポートする容器や、使用状況が追跡できる消費者製品などへの活用が見込まれる。\n他の研究者たちは、日常で使うオブジェクトの感知機能を高める方法を模索している。\n米国Harvard Universityを中心とする研究チームは、感度は高いが非常にこわれやすい従来のひずみセンサーを改良し、スマート繊維やソフトロボットシステムに利用可能な、耐久性の高いひずみセンサーを開発した。\n同チームは、炭素繊維を使用して、剛性のある素材をバネの形に配置し、伸縮を可能にした。\nばね構造の伸び縮みでセンサーの伝導性が変化し、感度が上がる。\n同チームは目下、このセンサーをスマート繊維に組み込むことを検討中で、そうなれば新たな仮想現実インターフェースやフィットネス・トラッキング・ウェアラブル、医療診断デバイスができると期待している。\nこうしたコネクテッドなスマート繊維や他の素材のイノベーションは、多くの環境で作動するセンサーネットワークの開発を合理化していくだろう。\n\n日常使いするオブジェクトに、ネット接続やコンピュテーションが可能なものが増えると、様々なデータプライバシー・リスクやサイバーセキュリティの問題が生じる可能性もある。\nただ、ウェブの新たなデータ・アーキテクチャがそうしたリスクを低減し、安全かつ公正なデータ市場を創出するだろう。\nたとえば米国スタートアップのInruptは米国Massachusetts Institute of Technology (MIT)の研究チームと協力し、ユーザーのデータを保護する新しいウェブ技術を開発した。\nなかでもデータ技術とサーバーからなるSolidを使うと、ユーザーは自分自身の安全なデータストアを作成し、個人情報をいつ誰と共有するかが決定できる。\nInrupt はこのところ医療機関や自治体、金融機関と試験的に提携し、様々な用途でデータ保存技術のテストを行っている。\nたとえば英国のNational Health Service は現在パイロットプロジェクトを実施中で、ユーザーは医療記録を自分のオンラインストアに保存し、フィットネスや健康追跡アプリケーションからデータをアップロードして医療機関と共有することができる。\nこの技術が普及すると、ヘルスケアや広告、保険むけに規制されたユーザー管理型データ市場のオンライン・エコシステムが大きく変化する可能性がある。\n新たなユーザー管理型データ市場は、データ収集の新たなチャンスをもたらすかもしれないが、個人データが利用できるサービスの種類には一定の制限も設けられるだろう。\n\ncovid-19パンデミックでデジタル化と自動化が加速し、企業のなかには業務の合理化サービスを提供するところも出てきた。\nたとえばドイツのMunich Reinsurance Companyは先日、産業機械メーカーのTrumpf Groupと提携し、顧客の生産工程を合理化し、より柔軟にするオンデマンド製造サービスの提供を目指しはじめた。\n顧客は製造機械をそっくり購入するの\nではなく、製造した部品ごとに料金を払って機械を利用できるようになる。\nTrumpf Groupが機械を提供し、Munich Reinsurance Companyが製造オペレーションを支えるデータ分析を行うわけだ。\n企業が回復力あるサプライチェーンを構築するソリューションを模索するなか、製造や自動化の新技術への需要は高まるだろう。\n業界アナリストは、2021年には更にデジタル化が加速し、自動化やデータ分析ソフト、ネットワークインフラ、人工知能への投資が進むとみている。\nガートナーが先日まとめた2021年の戦略的テクノロジーのトップトレンドには、分散型クラウドや場所を問わないオペレーション、サイバーセキュリティ・メッシュ、行動分析テクノロジーが含まれている。\n最近のデジタル化やリモートワークの流れに鑑みて、デジタル資産にどこからでもアクセスできるサイバーセキュリティ・メッシュ技術は、とりわけ現状を大きく変えると期待される。\n\nネットとつながった一群のデバイスによって、オフィスや車両、公共の場にインテリジェントかつインタラクティブな環境が実現する日が来るかもしれない。\nそうした環境はユーザーに反応し、幅広いタスクが実行できるようにしてくれる。\n加えて、組織がセンサーネットワークの効率と精度の向上に努めると、接続性のあるセンサーやその他IoTデバイスの革新が、センサーフュージョンやAIの進化を促すことも考えられる。\n高度に接続された世界はデータのプライバシーや安全性にリスクをもたらすが、ネット接続したデバイスやインフラで高度に自動化されたスマートシティが実現し、さらに相互運用性が高く、インテリジェントで個別化されたデジタルサービスの開発を支えていくだろう。\n",
      "related_topic": []
    }
  },
  "date": "2021年2月",
  "id": "SoC1213 ",
  "title_english": "Pathways toward Smart and Networked Objects ",
  "author": "By Sean R. Barulich（Send us feedback）",
  "title": "スマートなネットワーク・オブジェクトへの道",
  "summary": "データプライバシー・リスクやサイバーセキュリティの問題が生じる。",
  "soc_link": [
    "SoC1177  隔絶型 IoT、スプリンターネット、オンライン・・・・  P1384  「オープンな」プラットフォーム ",
    "SoC1153 ",
    "SoC1137  データ・コラボレーションに向かう企業の動き "
  ],
  "partners_link": [
    "P1259  つながった世界におけるデバイスセキュ・・・ ",
    "P1226  進化していくサイバーセキュリティの脅威 "
  ]
}