{
  "document": {
    "topic": {
      "abstract": "中国は、比較的短い年月の間に大幅な経済成長を遂げた。\n確かに中国の現在のGDPは、20年前と比べて10倍である（ちなみに同じ期間中、米国のGDPはおよそ2倍に増加している）。\nとはいえ、この爆発的な成長がいつまでも続くわけではない。\n実際、この十年ほどの間に中国経済の成長は鈍化しており、2007年に14%でピークを迎えた成長率は2019年には約6%まで低下している。\n世界の主要な経済大国として急速に台頭した中国では、社会の急激な変化とそれに伴うさまざまな課題が生じている。\nそうした課題の多くは、しばらく前から他の国々が直面していたものでもある。\n最新の国勢調査によると、中国では出生率が低下している。\n2020年に行われた国勢調査では、北京をはじめとする中国の主要都市で、出生数の低下が以前よりさらに進んでいることが明らかになった。\nこのデータに基づく分析から、中国の総人口はおよそ6年後に減少期に入ると予測されている。\n数十年にわたって大幅な人口増加が続き、悪名高い一人っ子政策を人口抑制のために実施していた国としては、由々しき変化である。\n\n出生率の低下は、中国以外にも多くの国で見られる問題である（実際、ほとんどの先進諸国で出生率が人口置換水準を下回っている）。\n出生率の低下によって中長期的に起こる最も顕著な問題は、老齢人口が若年人口を上回ることである。\nこの状況下ではいくつかの課題が提起されるが、そのうち最も明白なのは高齢者介護に対する需要の増大である。\n高齢者施設で暮らすにしても、相対的に独立した生活を営むにしても、高齢者のケアは労働集約型の仕事であり、少なくとも今の段階では自動化するのがきわめて難しい。\nロボット工学の進歩とともに介護従事者の負担がある程度まで軽減される見込みはあるが、高齢者介護に\n特有の複雑なニーズにより、当面の間は身体的に壮健な労働者が欠かせない状態が続くだろう。\nもうひとつの重要な課題は、老齢人口に対する経済的支援である。\n退職者人口が増加して労働年齢人口が減少しつつあるため、各国のGDPを今の水準で維持するには、若年層の経済的な生産性を伸ばす必要がある。\n若年層は高齢者と比べて、学歴も、新しい業務環境への適応力も高い傾向がある。\nこの理由から、若年層は原理上、職場における自動化への動きをうまく活かすのに適していると言える。\n\n若年層の生産性が向上しても、多くの国々で見られる貧困ギャップの拡大や、高齢者の過度な政治的影響力など、社会経済的なその他の問題が解決されるわけではない。\n実際、英国University of Cambridgeの教授であるDavid Runciman博士が示唆するところによると、ベビーブーム世代の強い投票力に対抗するには、選挙権年齢を6 歳まで引き下げなければならない。\n地方と国家レベルの統治が複雑に絡み合い、民主的な要素が名目上でしか存在しない中国の政治体制に、この戦略を持ち込むのは難しい。\nそれでも、中国の政策決定において人口動態的な圧力が果たす役割は（かつてそうだったように）今後、さらに大きくなる可能性がある。\n\n出生率の低下を招いている原因に注目することは有益である。\n中国の出生率に影響を与えている要因の多くは他の国々にも存在するものだが、中国特有の要因もある。\n例えば中国政府は2015年後半、それまで数十年にわたって実施していた一人っ子政策を緩和したが、それでも出生率の有意な増加は見られなかった。\n2018年の出生数は1,500万人をわずかに超える程度にとどまり、予測していた2,000万人に達していない。\nこの状況を招いた要因のひとつは、一人\nっ子政策の結果、中国の人口に生じた男女比率の大きな歪みである。\n2018年、中国の総人口14億人のうち、男性は女性より3,400万人多かった。\n\nその他に中国の出生率を引き下げていると考えられる要因は普遍的なものである。\n一例を挙げると、近年の経済成長により、中国国内の多くの都市で生活費が高騰している。\n2018年、Nikkei Asian Review （現在のNikkei Asia）に掲載された記事によると、教育費の高さ（塾の費用や保育サービスの不足などを含む）も、若い中国人が子供を持つのを躊躇する原因になっている可能性がある。\nこれは中国以外にも多くの国で見られる現象であり、賃金の低下、労働負荷の増大とあいまって、子供の養育が経済的に現実性のない選択になっていることで状況がさらに悪化していると考えられる。\n\n世界保健機関（WHO）の推定によると、2019年、世界人口の約9%に相当する人々が、長時間労働（週あたり55時間以上）をしていた。\nさらにWHOと国際労働機関（ILO）が2016年に行った世界規模の調査では、長時間労働のせいで起こる脳卒中および心臓疾患により、年間約745,000人が死亡していることが判明した。\nこのような状況を背景に、中国では高学歴の若年労働者の間で、ある社会的なムーブメントが急速に広まっている。\n「寝そべり主義」と呼ばれるこのムーブメントは、所得の伸び悩み、生活費の高騰とセットになった過重労働という、残虐な文化と感じられるものへの一種の抵抗である。\nこれもやはり中国だけの状況ではない。\n所得の伸び悩み、労働負荷の増大、不動産価格の上昇から、多くの先進国で貧困ギャップが拡大している。\n例えば2019年、ウォール・ストリート・ジャーナルに掲載されたある記事では、次のように指摘されている。\n「米国のミレニアル世代は、世界恐慌以後に生まれたどんな世代の若年成人と比べて\nも負けている。\n近い年齢の各世代を比較した最新のデータによると、彼らは所有する財産や不動産が少ないだけでなく、婚姻率も低く、子供の数も少ない」（『人生というゲームで巻き返しを図る―危機の中で中年期を迎えつつあるミレニアル世代（‘Playing Catch-Up in the Game of Life.’Millennials Approach Middle Age in Crisis）』、ウォール・ストリート・ジャーナル、2019年5月19日、電子版）。\n\nCovid-19パンデミックによって子供の養育がさらに困難になっている。\n例えば英国国家統計局（英国統計理事会）の試算によると、パンデミック期に在宅勤務する人々は、週あたり平均6時間の超過勤務を無給でこなしている。\n学校や保育施設の休業による親たちへの影響もかなり大きいが、その影響を被っているのは主として女性である。\n例えばケニアに本部を置くStichting Oxfam Internationalの試算によると、2020 年、パンデミックに起因する失職や、余分に生じた保育および家庭教育上の責任により、女性たちが失った収入は世界全体で8,000億ドルに達するという。\n\n中国は人口動態、社会、経済における重要な新しい課題に直面している。\nただし、これらは中国だけの課題というわけではまったくない。\nこれらの課題以上に興味深いのは、どの国も、課題に対処するための最善策について明確なアイデアを持っていないように見える点である。\n歴史を振り返ると中国には中央集権的な計画能力があり、米国のような国では実施するのが難しいアプローチを採用してきた。\nそのようなアプローチを中国が実行に移せば、それらのアプローチの長期的な有効性について、他の国々が有益な知見を探り出せるかもしれない。\n新たな課題の万国共通性を考えると、有効な解決策を発見した国は重要な可能性を切り拓き、先発者利益を得ることになる。\n",
      "related_topic": []
    }
  },
  "date": "2021年8月",
  "id": "SoC1245 ",
  "title_english": "China’s First-World Problems ",
  "author": "By Guy Garrud（Send us feedback）",
  "title": "中国の先進国問題",
  "summary": "中国は人口動態、社会、経済における重要な新しい課題に直面している。ただし、これらは中国だけの課題というわけではまったくない。",
  "soc_link": [
    "SoC1237  米中の技術競争 ",
    "SoC1226  Covid-19 パンデミックの「ロングテール」 ",
    "SoC1165  社会と予算の優先順位を刷新? "
  ],
  "partners_link": [
    "P1525  イーグルとパンダの綱引き ",
    "P1502  パンデミック時の脆弱性と不平等 ",
    "P1453  社会経済的二極化の側面 "
  ]
}