{
  "document": {
    "topic": {
      "abstract": "米中間でテクノロジーの覇権をめぐる熾烈な競争が繰りひろげられ、欧州を始めとする地域や様々な組織は、この2大プレイヤーをいかに支援または連携するかで重要な役割を果たす可能性が出てきた。\n二国間の競争は今後10年以上にわたり、商業と地政学で包括的かつ重要な側面になると思われる。\nこうした米中の技術競争は、技術開発の加速化をはじめ、プラス効果をもたらす可能性も高いが、たとえば政治や通商などでは世界全体の成長、ことによっては全世界の安全保障に悪影響を及ぼすおそれがある。\n米国、なかでもカリフォルニア州シリコンバレーは、かつて誰もが認める技術革新のグローバルリーダーだったが、近年、中国の競争力が急速に高まっている。\n2018年11月の『SoC1050：イノベーションの地政学的シフト』は、米国の巨大テック企業が規制圧力の増加に直面していた時期、中国ではベンチャーキャピタルの投資が急成長していたと紹介した。\nその傾向は現在も続いている。\n米国金融情報サービスPitchBook Dataによると、サプライヤーが供給問題の解決に奔走していた2021年第１四半期、半導体企業への世界のベンチャーキャピタルの投資額は26 億6400万ドルという新記録を達成し、その70％は中国企業に投資されていた。\n量子コンピューティング、人工知能、バイオテクノロジー、航空宇宙などの先端分野に的を絞り、5年間で研究開発費を毎年7％以上増加させることを目指している。\n国家による介入は不公平だとするステークホルダーもいる。\nたとえば、外国の自動車メーカーが中国市場をターゲットにする際には現地企業と提携し、電気自動車（EV）に中国製バッテリーを使用しなければならないルールには批判の声も上がってきた。\nそれを背景に、中国製EVは急速に進歩している。\nその一例が中国国有企業の上汽集団と米国General Motors Company、中国の柳州五菱汽車工業有限公司が提携した上汽通用五菱汽車の低価格EV、「五菱・宏光MiniEV」であり、かなりの成功を収めている。\nバッテリーや電子機器などのテクノロジーに欠かせない鉱物の調達でも、中国は有利である。\nこのサプライチェーンの問題は既に問題となり、深刻化するおそれもある。\n世界銀行によると、世界が気温上昇を産業革命以前の水準プラス2℃に抑えようとした場合、バッテリーの需要を満たすため、コバルト、グラファイト、リチウムの生産量を2018年比450％超にする必要があるという\n中国の成功は偶然ではなく、国家による意図的介入によってもたらされたものである。\n中国政府は先日、イノベーション加速のための新しい5ヵ年経済計画を発表した。\nこれを受け、国内の革新的な企業を対象にベンチャーキャピタルの投資、税制優遇措置、銀行融資を支援する規制緩和が行われる。\n具体的には\n米国企業が依然としてデジタル技術をリードしているのは間違いないが、覇権交代の可能性を示す兆候もある。\n『P1562：TikTokと中国製ソフトウェアの台頭』は、中国のハイテク企業は国内市場を完全に支配しているだけでなく、国外のソフトウェア市場を攪乱する力も持っているとし、その証拠に中国のByteDanceの\n動画共有ソーシャルネットワークサービス「TikTok」の成功をあげている。\n\nデジタル技術には、特に混乱をもたらす性質のものもある。\n人工知能は様々な産業や政府機能に一大変革をもたらす可能性があり、注目されている。\n米国の人工知能国家安全保障委員会の最近の報告書では、中国は既に複数のAI分野で米国より優位にあり、「今後10年以内に米国を超え、世界のAI超大国になる可能性がある」としている（『最終報告書』人工知能国家安全保障委員会、2021年3月1日、電子版）。\n同報告書は、AIにおける中国の優位性が地政学上の「テクノロジー独裁主義」を推し進めることへの懸念を表明している。\nビジネスの観点では、AIの飛躍的進化は、それを活用できる企業に大きなアドバンテージとなる。\n推論ではあるが、優れたAIがさらに優れたAIを生み、先行プレイヤーは易々と優位に立つことになるだろう。\n\n中国が充実した持続的な意味で米国のイノベーションを凌ぐかどうかは定かではない。\n中国電子科技大学と米国University of Coloradoの研究チームは先日、ハーバード・ビジネスレビュー誌上で、AI研究における中国のリードは永続的ではないと主張した。\n発表済みの研究のアルゴリズムや手法は、追随する組織にすぐに複製されてしまうからだ。\nしかも、中国の研究者はＡＩの基礎技術よりも応用研究に重点を置く傾向にあり、それでは真のブレイクスルーはあまり期待できない。\n\nより一般的には、米国政府は中国の脅威に対し、ここ最近よりも目的の明確な、介入的アプローチでイノベーションに取り組んでいる。\nたとえば「エンドレス・フロンティア法案」はAI、半導体、量子コンピューティング、次世代通信、バイオテクノロジー、先進エネルギーなどの技術分野の研究、商業化、教育に5年間で1000億ドルを提供する。\n\nしのぎを削っているのは主に米中だが、他の地域の役割がその結果に影響する可能性もある。\n中でも大手の技術系企業が存在しない欧州は、規制によって世界のハイテク市場に存在感を示している。\n欧州連合（EU）は影響の大きかった2018年のデータ保護のフレームワークに続き、人工知能法、デジタルサービス法、デジタルマーケット法を計画し、AIとクラウド・プラットフォームに新たな規制を設けようとしている。\nこれらの規制は事実上のグローバルスタンダードとなり、新しいデジタル技術の展開とその手法、タイミングに影響を与えることになりそうだ。\n\n米中の技術競争の行きつくところは分からないが、その影響はかなり大きく、油断は命取りになる。\nテクノロジーのパワーバランスが米国から中国に移れば、地政学や世界経済への長期的影響は甚大なものになるだろう。\n2017年12月の『P1152：国営のデジタル・エコノミー』は、テクノロジーの進歩は資本主義のさらなる推進にはつながらず、国営経済を進展させるとみていた。\n少なくともこれまでのデジタル市場は、新技術を巧みに活用する少数のスーパースター企業に富と権力が集中する傾向にあった。\nそこでは新たな独占企業が生まれ、結果として競争や資本主義が損なわれる。\n欧米を始めとする規制当局は、この問題に対処しているわけだ。\nしかし、こうした権力の集中は独裁政府の伸長に大きく寄与するおそれがあり、既にそうなっていると言ってもかまわないだろう。\n中国JD.comの創業者兼CEOの劉強東は、ロボティクスによるオートメーションやその他テクノロジーの進歩のおかげで、「貧乏人も金持ちもいない、全ての企業が国営化された」共産主義社会が完全に実現される、と示唆している（『有力者、共産主義の実現を熱く語る』Global Times（環球時報）、2017年8月21日号、電子版）\n。\n",
      "related_topic": []
    }
  },
  "date": "2021年6月",
  "id": "SoC1237 ",
  "title_english": "The US–China Tech Race ",
  "author": "By Rob Edmonds（Send us feedback）",
  "title": "米中の技術競争",
  "summary": "中国の成功は、国家による意図的介入によってもたらされたものである。",
  "soc_link": [
    "SoC1170  テック企業は救世主か？ ",
    "SoC1050  イノベーションの地政学的シフト ",
    "SoC731  データの独占 "
  ],
  "partners_link": [
    "P1562  TikTokと中国製ソフトウェアの台頭 ",
    "P1480  テクノロジー保護主義 ",
    "P1152  国営のデジタル・エコノミー "
  ]
}