{
  "document": {
    "topic": {
      "abstract": "テクノロジーや市場の動向は大企業に有利に働く一方で労働者には不利益をもたらし、ビッグテック企業は市場を独占し、ギグエコノミーの労働者には権利も交渉する力もほとんどないというのが世間一般の通念である。\nしかし、COVID-19パンデミックは、労使のパワーバランスを逆転させるハードリセットを引き起こすかもしれない。\nアアップを中断する行動を取る可能性が非常にあるいは極めて高いか、すでに行動に移したことがわかった。\nこのような行動には、パートタイムの仕事への切り替え、サバティカル休暇の取得、現在の仕事からより責任の少ない職への転向、昇進の辞退などが含まれる。\nもう一つの要因は、大幅なシャットダウンを経験した業界の多くの労働者が幻滅し、他業種の仕事に転向したことである。\nパンデミックから脱しつつある国々では、労働供給問題から明らかにパワーバランスが労働者に有利に傾いていることがうかがえる。\n米国では求人率が20 年ぶりの高水準を記録している。\n英国をはじめ急速に再開が進む他の国々も同様の問題に直面している。\nこのような労働供給問題は、ヘルスケア、娯楽、ホスピタリティ業界に特に大きな打撃を与えているが、他の部門も労働力不足に直面している。\n2021年4月、米国Delta Air Linesは人員不足のため国内線100便を欠航したと伝えられている。\n\n人出不足の理由は様々である。\nCOVID-19感染の恐怖と増加した家事労働の影響が重要な要因であるかもしれないとしても、手厚い政府支援が職を探す人々の意欲を鈍らせている可能性もある。\nEconomist 誌の2021年5月の記事によると、パンデミックのため米国で求職活動をしていない人の数は、2021年4 月には減少していたものの280万人であった。\nパンデミック中のロックダウンは、子供を持つ親、とりわけ働く母親の負担を大きくした。\n実際、多くの働く母親は、増えた家事と育児の大部分を担うことに疲れ果て、仕事を減らしている。\n例えば、米コックSeramountが行った約400人の米国の働く母親に対する最近の調査によると、回答者の34%が、今後9カ月間にキャリ\n企業の回復投資も長期的な人手不足を浮き彫りにして（そして悪化させて）いる。\n英国Deloitte Touche Tohmatsuと米国Manufacturing Instituteが発表した2021年5月のレポート「The Creating pathways for tomorrow’s workforce today: Beyond reskilling in manufacturing（明日の人材獲得への道筋を構築する：製造業における技能再教育を超えて）」は、現在の失業率が2018年より高いにもかかわらず、製造業では当時より人材の調達が難しくなっていると伝えている。\n調査対象の製造会社幹部の4分の3以上が、2021年以降スタッフの採用と保持が困難になると答えた。\n人員の問題は、溶接工や機械工などの専門職だけでなく、経験を必要としない初心者レベルの職にも及んでいる。\n経営幹部によれば、若い労働者は自動化や企業が海外で出荷業務を行うことに対する懸念から製造業で働きたがらないという。\n問題を打開する自動化は労働者の不安を強め、人員不足を悪化させるに過ぎないため、製造業者は課題に直面している。\n前述のレポートは、2030年には米国の製造業において200万以上の職が空席になる可能性があり、単年で米国経済に約1兆ドルの損失をもたらすかもしれないと結論付けている。\n\n先端技術の技能も不足している。\nデジタル投資が増加しているため、機械学習、データサイエンス、AI に熟練した労働者は、これまでになく見つけるのが困難になっている。\n2021年第1四半期のCognizantによるCognizant Jobs of the Future Indexは、アルゴリズム、自動化、AIにおける米国の求人が28%増加したことを示している。\nまた、中国のMinistry of Industry and Information Technology（工業情報化部）による最近のArtificial Intelligence Industry Talent Development Report（2019–2020版）は、今後数年のうちに中国で30万人のAI労働者が不足すると予測している。\n\n限られた労働供給量は、雇用主と従業員のパワーバランスの変化を促す１つの要因だが、Economist誌が指摘しているように、政治環境（特に米国において）の変化も労働者に有利に働いている。\nJoe Biden米国大統領は、自身が打ち出しているインフラ投資によって労働組合の強化や賃金の向上を図りたいと考えている。\nそして、多くの中央銀行はインフレより雇用の問題を懸念している。\nその企業独自の環境面、社会面、ガバナンス面での取り組みも、労働者の権利を高める効果があるかもしれない。\n例えば、Bank of America Corporationは、米国内の最低賃金を2025 年までに時給25ドルに引き上げ、取引先のベンダーにも最低15ドルの時給を支払うよう求める予定である。\n\n労働者の意識の変化も、このパワーバランスの変化を促進する可能性がある。\n多くの労働者にとって、今回のパンデミックは様々な想定をリセットするものであった。\n彼らは、在宅勤務を経験したり、ある部門を離れて別の部門で働いたりしている。\n特に女性は、増えた家事労働と仕事を両立させることで燃え尽き、より良いバランスを探っている。\n多くの人々が政府の補助金の恩恵を受けている。\n熟練した従業員は、仕事の柔軟性、賃金、条件などについて交渉しようとして\nいるかもしれない。\n市場を読み違えたり、適応に失敗したりする企業は、人材獲得競争に敗れるかもしれない。\n米国Goldman Sachs Groupは、他の投資銀行が従業員の働き方により大きな自由を与えている一方で、従業員にオフィスに戻ることを求めている。\nすでに2021年にGoldman Sachsは長時間労働と「非人道的」な労働環境のために、若手従業員の抵抗に対処しなければならなかった。\nGoldman Sachsはそれでもその高い評判によって成功を収めるかもしれないが、小規模な雇用主ほぼ間違いなく従業員をそれほど酷使することはできない。\n\nパワーバランスが雇用主から従業員に移行すると、労働力が成長を制約する重要な要素であるように思われることから、人材の育成と管理はこれまで以上に重要で困難になるだろう。\n少なくとも今のところ、自動化が、生み出すよりも多くの職を奪うようなことは全くない。\nAIの分野で人手が不足していることは皮肉であり、ロボットは潜在的な雇用者の意欲を削ぐことによって製造業における技能不足を悪化させる恐れがある。\n\nその多くが失業中あるいは不完全雇用中である女性のために職場をより良く機能させることは、１つの重要で明白な解決策である。\n2021年1月、US Bureau of the Censusは、学齢期の子供をもつ母親1000万人が労働人口から外れていると報告した。\nケニアの財団法人Oxfam Internationalによると、2020年の世界の女性就労数が5%減少したのに対し、男性の就労数は3.9%減少したに過ぎない。\nトップレベルでは、Fortune 500企業のうち2021年第1四半期に女性が率いた企業はわずか41社であった。\n41社は記録的な数字ではあるが、Fortune 500で女性がCEOを務める企業の割合は8.2%に過ぎない。\nパワーバランスが変化するにつれて、雇用主は新たな柔軟な仕事の世界に耳を傾け、適応する必要があるだろう。\n",
      "related_topic": []
    }
  },
  "date": "2021年7月",
  "id": "SoC1241 ",
  "title_english": "Labor Markets’Balance of Power ",
  "author": "By Rob Edmonds（Send us feedback）",
  "title": "労働市場におけるパワーバランス",
  "summary": "パンデミックから脱しつつある国々では、労働供給問題から明らかにパワーバランスが労働者に有利に傾いていることがうかがえる。",
  "soc_link": [
    "SoC1231  Covid-19 後の従業員の生産性 ",
    "SoC1162  パンデミックが生む新たなHR ",
    "SoC883  オートメーションへの（非）合理的な恐れ "
  ],
  "partners_link": [
    "P1615  組織のあり方の再検討 ",
    "P1612  各地域で才能の奪い合いが増えている ",
    "P1506  新型の引きこもり "
  ]
}