{
  "document": {
    "topic": {
      "abstract": "コロナウィルス感染症2019（covid-19）のパンデミックをうけ、世界中の政府がロックダウンと外出規制を実施した。\n短期的には、それによって企業や国境が閉鎖され、移動や産業活動が劇的に減少したため、大気汚染が減って空気がきれいになった。\n欧州航空航法安全機構のEamonn Brennan事務局長によると、2020年5月19日の週のヨーロッパの航空交通量は、2019年同時期より85%減少した。\nサンフランシスコ・ベイエリア大気質管理区の概算では、2020年3 月末の同区の橋梁上交通量は、通常より約70% 少なかった。\n世界各地で同じように交通量が減り、粒子状物質（PM）と二酸化炭素（CO２）の排出量が減少した。\n2020年初め、NASAの科学者チームは中国の東・中部地域の二酸化窒素レベルが例年の同時期より10％~30%低くなったと報告している。\n2020年4月、スイスのIQAirは「COVID-19大気質レポート」で、主要10都市におけるPM2.5（直径2.5マイクロメートル以下の微粒子）のcovid-19パンデミック以前と最中の濃度を調べた。\n従来PM2.5濃度が高いインドのデリー、韓国のソウル、中国の武漢では、それぞれ60%、54%、44%と著しい低下がみられた。\nカリフォルニア州ロサンゼルスでは、世界保健機関（WHO）の大気質ガイドラインを満たす期間が最長となった。\nまた英国のイースト・アングリア大学とスタンフォード大学の科学者を中心とした国際チームは、2020年4月初旬までに世界の1日あたりCO２排出量が2019年の平均レベルから17%減少したことを明らかにした。\n世界各地の外出規制の期間に応じ、2020年の世界の年間CO２排出量は4%~7%減少する可能性がある、と同チームはみている。\ncovid-19の環境への長期的な影響は、プラスとマイナスが混在したものになりそうだ。\n環境にプラスに作用する変化としては、パンデミック対策解除後も通勤交通量が減少し続けることが挙げられる。\n2020年3月30日~4月2日実施のギャラップの世論調査によると、米国居住者でパンデミック期間中に在宅勤務をしたのは62%で、3月13日~15日の31%より増えていた。\n在宅勤務を経験した回答者の60%近くが、「政府によるパンデミック関連の規制解除後もできるだけ在宅勤務を継続したい」と答えている。\nFacebookとGoogle、Twitterはすでに社員に在宅勤務の延長を認めている。\n一方、増加傾向にあった在宅勤務がパンデミックの収束とともになくなれば、交通量や大気汚染の削減も終わりを迎えることになる。\nまた、在宅勤務が続いたとしても公共交通機関の全般的な利用が激減し、パンデミックの大気質への長期的な影響はネガティブなものになる可能性がある。\nこれまで公共交通機関を使っていた通勤者が、感染リスク回避のために自家用車の利用にシフトするかもしれないからだ。\nカリフォルニア州サンフランシスコのベイエリアではパンデミック以前、通勤者のおよそ20%が公共交通機関を使うか、マイカーで相乗りするかしていた。\nその一部には代替手段がなく、やがて公共交通機関の利用を再開するだろう。\nしかし、自家用車に切り替えられる通勤者はそうするかもしれな\nい。\nベイエリア高速鉄道・公共交通システムのスタッフが策定した緩やかな回復シナリオでは、2020年8月~2021年8月の利用者数は15%から35%に、早期回復シナリオでは同期間に50%から85%に増加する。\n公共交通機関の利用減が続けば、2~4人乗りの小型コンパートメント車両や、目的地に合わせて簡単に連結・分離可能な小型車両など、革新的なデザインが出てくるかもしれない。\nさらには交通機関側がバス・電車の運行時間外の消毒、高度な空気ろ過・清浄システムの設置など、ウィルス拡散を最小限に抑える措置を講じれば、公共交通機関の利用に対する通勤客の不安も緩和されるだろう。\n\nコロナウィルスの感染防止策の中には、海洋に害を与える生分解しない使い捨てプラスチック削減の取り組みを妨げるものがある。\n消費者のエコバッグ利用がウィルスを拡散させるとの懸念から、多くの店舗がエコバッグを禁止し、使い捨てのレジ袋を提供した。\n近年、廃止に向けた動きが高まっている、あのレジ袋である。\n使い捨ての手袋、一部のマスク、プラスチック繊維を含む除菌ウェットシート、プラスチック容器に入った手指消毒液、各種医療用品など、パンデミックで個人用保護具の需要が伸び、プラスチックの使用は増加する見通しだ。\n加えて、政府によるプラスチック使用削減の取り組みがずれ込むおそれも出てきた。\nたとえば、カナダはプラスチック製のストロー、カトラリーおよび食器の禁止を2021年に発効予定だが、パンデミックで先送りになる可能性がある。\n\n食肉加工工場の労働者にcovid-19の陽性反応が出た場合、当該施設は一時的に閉鎖しなければならず、食肉不足をまねきかねない。\nそうなると、あらためて食肉産業とその環境への負荷に注目が集まる可能性がある。\nたとえば、ドイツのノルトライン・ウェストファーレン州にあるTönnies Holdingの食肉加工工場で先日発生した集団感染では、1,500人以上の従業員が陽性となった。\nこのことは食肉業界に注目が集まり、メディアは労働条件や環境問題など、より広範な問題に目を向けるきっかけとなった。\n食肉生産はかなりのエネルギーと土地を必要とし、森林破壊や水質汚染をまねく可能性がある。\nしかも牛は相当量のメタンを排出するが、これは威力の強い温室効果ガスなのである。\n\ncovid-19パンデミックの環境に対する長期的な影響はおそらく、政府（と企業）が現在の慣行を見直し、環境に配慮したものにするメリットを考える動機づけになることではないか。\nドイツは先日、パンデミック期間中の経済支援として7500億ユーロ（90兆円）を約束する一方、2030年までに温室効果ガス排出量を1990年比55%に削減する目標にむけても努力している。\nこれに対し、アメリカには包括的な気候戦略がまったくない。\n米国政府がパンデミックを受けて今年初めに可決した2兆ドルの経済刺激策法案では、風力・太陽エネルギーに対する連邦税控除が2027年まで延長されなかった上、重工業や航空会社には温室効果ガス削減が課されないまま景気対策費が提供された。\n",
      "related_topic": []
    }
  },
  "date": "2020年8月",
  "id": "SoC1178 ",
  "title_english": "The Pandemic's Impacts on the Environment ",
  "author": "By Carrie Hollenberg（Send us feedback）",
  "title": "パンデミックの環境への影響",
  "summary": "2020年の世界の年間CO２排出量は4～7%減少する可能性がある。",
  "soc_link": [
    "SoC1154  コロナウィルス後の生活 ",
    "SoC1148  食の安全保障と農業の未来 ",
    "SoC1147  気候変動が市場リスクを変える "
  ],
  "partners_link": [
    "P1495  気候変動への懸念が生むサービスの・・・ ",
    "P1484  河川からプラスチックごみを除く ",
    "P1304  交通トラブルへの取り組み "
  ]
}