{
  "document": {
    "topic": {
      "abstract": "合成生物学はいつか新たな食品、燃料、材料、センサー、その他さまざまな製品を、安く環境にやさしい方法で生み出すようになるだろう。\nしかし、合成生物学がその変革の潜在力を十分に発揮するには、これまでよりはるかに大規模かつ低コストに製品が生産できなくてはならない。\nその目標達成に向けて関連企業は自動化を進めているが、多くの合成生物学のプロセスは自動化がきわめて難しく、そうした状況がすぐに変わることはなさそうである。\n米・国立ヒトゲノム研究所（NHGRI）は、合成生物学を「生物が新しい能力を持つように工学的に設計し、有用な目的のために再設計する科学分野」と定義している*1。\nそうした新たな能力の例としては、医薬品や燃料などの有用な物質を作り出す能力、環境検知といった便利な機能を果たす能力があげられる。\n新登場のツールが目指しているのは、関連企業が実施するDBTL（Design 設計Build構築Test試験Learn学習）サイクルのあらゆる部分を自動化し、バイオ製品の大規模生産プロセスを合理化することである。\n自動化の要となる進展は、DBTLサイクルのデジタル面で起きている。\nデジタル合成生物学はAIや計算能力、データ管理、シミュレーション、モデリング、コンピューター支援設計の進化、データ構造やオントロジー、報告書フォーマットの標準化といった進展の恩恵を受けている。\nDBTLサイクルの物理的側面は自動化が難しく、進歩も遅い。\n多くのプロセスが複雑なロボット操作には求められる。\n大規模バイオ・マニュファクチャリングの自動化は、生物学的プロセスが無秩序でデリケートな傾向をもち汚染もされやすいため、そもそも難しいのである。\n\n*1:www.genome.gov/about-genomics/policy- issues/Synthetic-Biology \n英国Synthaceのプラットフォーム、Life Sciences R&D Cloudは、一般企業が開発を進めている、合成生物学を使った自動化ソリューションのひとつである。\n同社のコード不要のバイオインフォマティクス・プラットフォームは、バイオサイエンス実験の設計および実施プロセスを自動化する。\nこのプラットフォームは、科学者が実験を指定すると、その実施段階を自動設計してくれる。\n科学者が実験プロトコルを決定すれば、互換性のある実験装置で実験を行うためのマシンコードが作成され、実験が実施されて標準フォーマットでデータ収集される。\n\nバイオファウンドリーとは、合成生物学の研究・設計・生産のあらゆる側面を統合した組織のことで、米国のGinkgo Bioworksが最もよく知られている。\n同社は顧客に代わってバイオ製品を設計・製造し、収益を上げている。\n2009年の操業開始以来、莫大な資金を調達して常に自動化を進めてきたが、合成生物学によって従来の製造法と同じ規模およびコストで製造することには成功していない。\n\n米国エネルギー省のAgile BioFoundryは複数の国立研究所からなるコンソーシアムで、国内の異なる研究・商業組織を分散型バイオファウンドリーとして結びつけ、合成生物学を使った製品を、やがて産業規模で生産することを目指している。\nAgile BioFoundry はまたGlobal Alliance （https://biofoundries.org）を通じて、同様の組織と国際的にも連携している。\nこうした取り組みは、合成生\nBiofoundries \n物学の自動化に欠かせない相互運用性の基準を作る上で重要な役割を果たしている。\n\n合成生物学の自動化ソリューションは、時間の経過とともにさらに強力で相互運用性の高いものになり、ソフトウェア業界における技術集積のように、合成生物学のための技術集積が徐々に形成されていくと思われる。\nそれと同時に、そもそも生物学のもつ限界ゆえに、合成生物学のプロセスが従来の製造業に取って代わるスピードと機動性は、今後も制限されるだろう。\nそれでも未来は不確定であり、状況の変化によっては違う結果がもたらされる可能性がある。\n合成生物学の自動化の未来を変えうる事例を以下に挙げる。\n",
      "related_topic": [
        {
          "caption": "合成生物学データ交換のための国際基準の開発",
          "explanation": "合成生物学の様々な側面については生物学的成分の説明、合成生物学システム間のデータ交換、実験プロトコルの定義など、多くの標準が存在している。\nしかし、合成生物学における標準のレベルは、一貫した標準によってイノベーションと自動化が爆発的に進んだ電気通信やソフトウェア工学といった分野の標準のレベルには遠く及ばない。\nそれでも関連の標準が広く普及すれば、合成生物学の自動化という問題のさまざまな部分で、複数の企業がずっと協力しやすくなるだろう。\n"
        },
        {
          "caption": "シミュレーション能力の大幅な向上",
          "explanation": "合成生物学の問題の多くは、開発の各段階でコストのかかる試行錯誤が必要とされることに起因している。\n最新のAIとコンピューティングシステムは、バイオ工学処理した細胞内で起こる、あらゆる生化学プロセスがシミュレート可能なので（全細胞シミュレーション）、最終的には様々な環境で細胞がいかに相互作用するかがシミュレートできるようになる。\nこうしたプロセスや相互作用がシミュレート可能になれば合成生物学における大変革であり、自動ワークフローが劇的に加速して、大規模生産のための全く新しいソリューションにつながる可能性も出てくる。\n"
        },
        {
          "caption": "合成生物学に対する投資家の信頼の喪失関連スタートアップ企業の数々の失敗にもかか",
          "explanation": "わらず、合成生物学は依然として大風呂敷を広げている業界で、既存の技術では叶わない約束を根拠に投資を集め続けている。\nそのうち投資家が関連企業に資金を投入しなくなれば、合成生物学の自動化の進展は大幅に減速するかもしれない。\n合成生物学の自動化の未来は、あくまでも推測の域を出ない。\n手間のかかるバイオ製品を、従来の代替品と競合する価格で生産できる巨大工場をどう作ればよいのか、科学者がまだわかっていないのである。\nそうした工場を作るには、複雑な多細胞生物を一から設計する難しさに等しい、根本的な問題を解決する必要がある。\n今のところ、科学者がその問題解決に近づいているとは考えにくく、合成生物学の自動化の達成レベルはこれからも制限されるだろう。\nそれでも自動化が改良されれば、合成生物学を使ったシンプルな製品が今後数年で商業的に成功する可能性はある。\nまた、合成生物学の研究が簡易化してスピーディーになれば、既にコスト効率よく生産されている製品の種類は格段に増えるはずである。\n"
        }
      ]
    }
  },
  "date": "2021年11月",
  "id": "SoC1267 ",
  "title_english": "Synthetic-Biology Automation ",
  "author": "By Katerie Whitman（Send us feedback）",
  "title": "合成生物学の自動化",
  "summary": "デジタル合成生物学はAIの進展の恩恵を受けている。",
  "soc_link": [
    "SoC1244  未知の原料を食品にする ",
    "SoC1234  肉を越えて肉を創造する ",
    "SoC1074  進化するバイオ製造 "
  ],
  "partners_link": [
    "P1366  自動化する化学 ",
    "P1247  細菌とウイルスを用いた治療 ",
    "P0502  精密操作 "
  ]
}