{
  "document": {
    "topic": {
      "abstract": "エネルギー貯蔵技術にイノベーションの巨大な波が訪れ、世界的なエネルギー経済の分散化、脱炭素化、電化を実現しようとしている。\n特に電気自動車（EV）およびグリッド接続エネルギー貯蔵の需要拡大に対応する、リチウムイオン電池の著しいコスト低下とパフォーマンス向上に刺激された最先端バッテリーの分野では、大幅な成長と活発な投資が見られる。\n今や電池のイノベーションは、数十億ドル規模のグローバル市場で決定的な競争要因になりつつある。\nドイツに本部を置く欧州特許庁、およびフランスに本部を置く国際エネルギー機関の統計によると、2018年の時点で電池に関係する発明の国際特許申請件数は、日本が1位、韓国が2位にランクされ、欧州特許条約加盟38カ国、中国、米国がそれぞれ3位、4位、5位と続く。\n遅れをとるまいと追随する国々の中でも、リチウムいノン電池の重要な成分であるニッケル埋蔵量が世界最大のインドネシアは、2027年までに世界トップクラスのリチウム電池生産国になるという野心的な計画を掲げている。\n同国はすでに中国および韓国と交渉を開始し、必要な製造ノウハウの獲得に努めている。\n\n次世代EV向けの高性能かつ安全な電池の開発競争が進行中である。\nドイツのフォルクスワーゲン・グループおよび米国マイクロソフトの設立者ビル・ゲイツの支援を受ける米国のスタートアップ企業QuantumScapeは、2024年までに新型の全固体電池の生産開始を目指している。\nQuantumScapeの技術は、火災の原因になるおそれのある液体電解物に代えて固体のセラミック材料を使用しているため、リチウム金属製の負極の使用を可能にする。\nこのエネルギー密度の高い電池を使用すると、1回の充電で走行可能な距離が大幅に延長され、充電も現在の電池と\n比べて高速になる。\n他にも日本のトヨタ自動車やパナソニックなど、多くの企業が全固体電池の商用化に取り組んでいる。\nリチウムイオン電池の開拓者であるジョン・グッドイナフ博士が参加する米中の研究チームは最近、リチウム電池の負極材料として、複数のリチウムイオンとの相互作用が可能な、電導性の高い物質である「黒リンの使用」という、技術的な障壁を克服した。\nこの研究により、充電速度と蓄電容量が非常に高い全固体電池が出現する可能性がある。\n\n電池と同じように、著しく機能が改良されつつある電気化学的エネルギー貯蔵技術の1つがウルトラキャパシターであり、これもEVなどの応用分野に恩恵をもたらす可能性がある。\nウルトラキャパシターは、急速な充放電が可能であり、電池との組み合わせによって重要なシナジーを実現することが、長年にわたる研究目標だった。\nフランスのスタートアップ企業NAWATechnologiesによると、同社製のナノ構造のウルトラキャパシター的な電極Ultra Fast Carbon Electrodeをリチウムイオン電池に使用すると、EVが1回の充電で走行できる距離は平均の2倍以上の1,000キロメートルになる。\nまた、ウルトラキャパシターの開発企業であるエストニアのSkeleton Technologiesとドイツのカールスルーエ工科大学の共同研究により、わずか15秒で充電できる新型の湾曲グラフェン製SuperBatteryの開発が進められている。\n製品それ自体の材料にエネルギーを蓄える、構造的ウルトラキャパシターの開発も行われている。\nこのようなデバイスは、電池ユニットを必要としない構造的バッテリー実現の重要な足掛かりになる。\n\nシェアを拡大しつつある太陽光発電や風力発電による電力をグリッドに統合するため、電力セクターでも\n電池の需要が急速に拡大している。\nリチウムイオン電池システムの費用対効果が高まり、オーストラリアや米国各地で実証されているように、即応性に優れたグリッド・サービスの提供によって大幅な利益を生み出している。\nただし、米国のマサチューセッツ工科大学で行われた最新の研究が警告するところによると、現在の電池モデルによるエネルギー貯蔵ソリューションの利益創出については、35%ほど過大評価されている可能性がある。\n研究グループが電池ベースのエネルギー貯蔵システムを用いた洋上風力発電所に関する6つの数学的表現を分析したところ、これらのモデルでは、電池ベースのエネルギー貯蔵システムのコストや潜在的な付加価値に影響を及ぼす、電池の劣化が考慮されていない場合が多いことが判明した。\n有意義な投資や価格戦略のためには、バッテリーが生み出す利益について理解を深めるとともに、コスト・モデリングを改善する必要がある。\n\n投資の対象となる電池以外のエネルギー貯蔵技術の選択肢も増えつつある。\nその急先鋒が再生可能エネルギーを利用して生産される水素であり、ここ数年で再生可能エネルギー・ベース水素業界が成立している。\n新たに出現する再生可能エネルギー水素経済の主役の座をめぐって、少なくとも十指に余る国々が競い合い、電力、暖房、工業、交通輸送など複数のエネルギー・セクターの脱炭素化を目指している。\nたとえば、パワー・トゥー・ガス技術で先行するヨーロッパでは、太陽光および風力発電から発生する余剰電力を利用した電気分解によって、水の分子を水素と酸素に分解するパイロット・プラントがドイツ国内で約30箇所稼働している。\nさらに、多くの自動車メーカーが水素を利用した燃料電池自動車（FCV）の可能性を探り続けている。\n実際に中国、日本、韓国は、水素FCVに関する野心的な目標を設定している。\nまた、フランスのAir Liquide社とオランダのロッテルダム港湾局が最近開始したイニシアティブでは、2025年までにベルギー、オランダ、ドイツ西部を結ぶ道路で、水素トラック1,000台を走らせる目標を設定している。\n水\n素には船舶や列車の動力源にもなる可能性もある。\nたとえば、英国のバーミンガム大学と産業パートナー各社が共同開発した水素燃料で走る列車は、2020 年9月から試験運転の段階に入った。\nクリーンな水素経済は、今のところ実用性に欠けており、政策と開発の両面でかなりのサポートが必要である。\nそれでも水素の勢いは止まらない。\n1つの経済圏全体における再生可能エネルギーの利用に対応できる、大量のエネルギー貯蔵のための実行可能な唯一の手段が、水素の利用と考えられるからである。\n\nその他に大量のエネルギー貯蔵が可能な選択肢としては、フロー電池、および溶融塩またはシリコンによるエネルギー貯蔵がある。\nこれらは両方とも商用化の段階を迎えている。\nオーストラリアのニューカッスル大学で最近、ある斬新なコンセプトがエンジニア集団によって開発された。\n熱伝導性の高い物質のブロックを使って熱エネルギーを蓄えるというものである。\nこの30×20×16センチメートルのブロックは、熱することで簡単に熱エネルギーを貯蔵できる。\nこれを冷却したとき放出される熱エネルギーを、さまざまな用途に利用する。\nたとえば、石炭火力発電所のタービンを回す目的で、ブロックから放出される熱エネルギーで水を過熱蒸気に変えれば、石炭を燃やす必要がなくなる。\n\nどのエネルギー貯蔵技術、どのプレイヤーが成功するかを予測するのは難しい。\nグローバルなエネルギー・システムのプロバイダー各社が、環境に配慮したさまざまなソリューションを模索しているが、そうしたソリューションの多くは、競合するだけではなく互いに補い合う関係になる可能性がある。\nまた、サステナビリティをめぐって新たな問題も浮上するだろう。\n特にリチウムイオン電池の原料採掘の問題、そして耐用年数を終えた電池の処分に関係する問題である。\n欧州、米国、オーストラリアにおけるリチウムイオン電池の通常のリサイクル率は、今のところ5%未満である。\n",
      "related_topic": []
    }
  },
  "date": "2021年1月",
  "id": "SoC1205 ",
  "title_english": "The Energy-Storage-Innovation Race ",
  "author": "By Susan Leiby（Send us feedback）",
  "title": "エネルギー貯蔵のイノベーション競争",
  "summary": "電池のイノベーションは、数十億ドル規模のグローバル市場で決定的な競争要因になりつつある。",
  "soc_link": [
    "SoC1147  気候変動が市場リスクを変える ",
    "SoC1142  エネルギーソリューション ",
    "SoC1124  これからの石油業界 "
  ],
  "partners_link": [
    "P1592  EV用バッテリーに大変革をもたらすのは… ",
    "P1569  化石燃料の負債と投資シフト ",
    "P1561  EV市場で氾濫 "
  ]
}