{
  "document": {
    "topic": {
      "abstract": "プラスチック汚染は深刻で広範におよぶ環境問題となっており、このままでは、今後数十年で事態は更に悪化すると考えられる。\n現在のところプラスチック汚染の実態に関する知見は不十分で、環境中に高濃度で存在するマイクロプラスチック廃棄物によって生じる可能性のある潜在的有害性も十分に把握されていない。\n研究者によってこれらの現象に対する知見が深まれば、プラスチック製造業は大きな規制や市場の課題に直面するかもしれない。\n英国Environmental Investigation Agencyによる2021年の調査では、大規模な生産が始まった1950 年代以降、生産されたプラスチックの総量は100億トンに及ぶと推定されている。\nこのプラスチック総生産量の約60% はプラスチック廃棄物になっている。\n1950年代以降、世界のプラスチック生産量は一貫して指数関数的な増加傾向にあり、それに応じてプラスチック廃棄物の総量も増加してきた。\nアナリストはプラスチックの生産（および廃棄物）の指数関数的な増加が続くと予想している。\n\n現在の世界のプラスチックリサイクル能力は、プラスチック廃棄物の総量を大きく下回る。\n様々な推計よると、プラスチックの総生産量の内リサイクルされるのは約10%に過ぎず、残りは埋め立て地や焼却炉行きになり、あるいは汚染をもたらすプラスチックごみとなる。\n焼却はプラスチックの処分方法として一般的になりつつあるが、主に温室効果ガスの排出という形でそれ自体が汚染を引き起こしている。\n採算性のあるリサイクルが可能なプラスチックはほんの数種類に限られる。\nこれらのプラスチックを廃棄物から分別することは、自動化が非常に難しくコストと時間のかかる作業であるため、プラスチックのリサイクルは発展途上国の低コストの労働力に依存するようになった。\n\n使用されなくなり処理施設に運ばれなかったプラスチックは、プラスチック汚染をもたらす。\n相当な研究が行われているにもかかわらず、汚染をもたらすプラスチックごみの世界的総量とその増加率に関する知見は依然として不足している。\n研究者は、2020年時点で年間3,500万トンものプラスチックごみが河川、湖、海に流入している可能性があると推定する。\nスイスWorld Economic Forum、英国Ellen MacArthur Foundation、米国McKinsey & Companyの2016年の報告書によると、2050年までに世界の海洋におけるプラスチックごみの重量が魚の重量を上回る可能性があるという。\n\nマイクロプラスチック（長さが5mm未満のプラスチック片）は、生物の生物学的プロセスを妨げる可能性があるため、これに対する研究者の懸念が高まっている。\n一次マイクロプラスチックは製造業者から直接供給されるもので、洗顔料など様々な製品に使用されている。\n二次マイクロプラスチックは、より大きなプラスチック製品が劣化することで生じ、マイクロプラスチック汚染の大部分を占めるものだ。\n一部の製造業者は一次マイクロプラスチックの使用を削減しているが、二次マイクロプラスチックは依然として急速に深刻化している問題である。\n\n多くの研究が、マイクロプラスチックは海洋生物に害を及ぼす可能性があり、研究者がまだ把握していない方法で海洋エコシステムを変化させていることを示している。\nまたマイクロプラスチックが人間に有害である可能性を示唆する研究結果も増えているが、どのような害が発生するのか、その害がどの程度深刻であるかについてのエビデンスは現在のところほとんどない。\n例えば、2021年、韓国の大邱慶北科学技術院と慶北大学校の研究者らは、マイクロプラスチックがマウスの血液脳関門を通過し、非神経組織の細胞死を引き起こす可能性があることを実証した。\n同様の\nメカニズムによって、マイクロプラスチックがヒトの細胞死を引き起こす可能性も考えられる。\n\n現在、世界が毎年生みだしている大量のプラスチックごみによって、地球上のあらゆる環境にマイクロプラスチックが広がっているように見える。\nエベレストの山頂、マリアナ海溝の海底、成層圏、地下深部の帯水層でマイクロプラスチックが発見されている。\n国連食糧農業機関（FAO）の2021年の報告書によると、農業におけるプラスチック利用の普及と農業用水供給におけるマイクロプラスチック汚染の影響により、土壌にマイクロプラスチック汚染が広がっていることが判明した。\n\nプラスチック汚染は、これを抑制しようとする支持者らの努力にもかかわらず、最近の傾向に沿って増加し続ける可能性が高い。\nそれでも、プラスチックのリサイクルやプラスチックの代替品のための新技術への投資は、飛躍的な進展がないにせよ、増加し続けるだろう。\n更に、規制当局や企業は、一部の使い捨てプラスチックの使用を削減する取り組みを続けていくだろう。\nしかしながら、将来は不確実であり、状況の変化は別の結果を引き起こす可能性がある。\nプラスチック汚染の将来を変化させる可能性のある事象の例を以下に示す。\n",
      "related_topic": [
        {
          "caption": "マイクロプラスチックが直接的または間接的に人間に重大な害を及ぼしていることを示すエビデンスの出現",
          "explanation": "十分なエビデンスによって、マイクロプラスチックが生物に何らかの影響を及ぼすこと、そしてこれらの影響のいくつかが潜在的に有害であることが示されている。\nしかし、マイクロプラスチックが人間の健康や幸福に重大な脅威をもたらすことを示すものはまだない。\nこの分野における多くの新しい研究は、程なくしてこの状況を変えるかもしれない。\n別の可能性として、マイクロプラスチックは、一度でもその環境濃度が特定の臨界閾値を超えると重大な害を及ぼす可能性があり、マイクロプラスチック濃度が増加すればそのような害が明らかになるかもしれない。\n"
        },
        {
          "caption": "プラスチックの代替品またはプラスチックリサイクルのための実現可能で拡張可能な技術の出現",
          "explanation": "さまざまな用途領域でプラスチックに取って代わることが可能で、コストや性能が同程度であるだけでなく、生分解性やリサイクル性などの有益な機能も提供する材料に関する多くのソリューションが出現しているか、あるいは既に存在してる。\nしかし、これらのソリューションはこれまでのところ、プラスチックの世界的な需要に大きな影響を与えるには至っていない。\nまた、プラスチックを消化できる人工的操作を加えた微生物など、プラスチック廃棄物の処理とリサイクルのための新しいソリューションが研究者によって模索されている。\n"
        },
        {
          "caption": "プラスチックに代わる持続可能な代替品に対する需要の大きな変化",
          "explanation": "プラスチック汚染や地球温暖化などの関連問題に対する意識が高まっているにもかかわらず、持続可能なプラスチック代替品を積極的に優先するのは一部の特定の消費者に過ぎない。\n代替品はプラスチックよりも高価で利便性が低い傾向があり、その利用は限られている。\nしかし、持続可能なプラスチック代替品に対する消費者の需要は、特に地球温暖化の影響が非常に深刻になったり、プラスチック汚染が今日よりもはるかに深刻で広範囲にわたる影響を及ぼすようになったりすれば、大幅に増加する可能性がある。\n"
        },
        {
          "caption": "化石燃料産業の混乱",
          "explanation": "地球温暖化の影響と再生可能エネルギーの台頭は、使用されているほぼすべてのプラスチックを生産している化石燃料業界を混乱させている。\n更なる混乱が、プラスチック汚染の増大に予測不可能な影響を及ぼす可能性がある。\n例えば、電気自動車の台頭により、一部の石油会社は、輸送燃料としての石油需要がやがて減少する事態に対処する手段として、プラスチック生産に多くの投資を行うようになっている。\n"
        }
      ]
    }
  },
  "date": "2022年1月",
  "id": "SoC1277 ",
  "title_english": "Plastics Pollution ",
  "author": "By Katerie Whitman（Send us feedback）",
  "title": "プラスチック汚染",
  "summary": "使用されなくなり処理施設に運ばれなかったプラスチックは、プラスチック汚染をもたらす。",
  "soc_link": [
    "SoC1214  プラスチックの大量廃棄を終わらせる ",
    "SoC1156  プラスチック廃棄物の除去 ",
    "SoC1151  新たな流行はエコ "
  ],
  "partners_link": [
    "P1665  プラスチックの循環型経済 ",
    "P1635  廃プラスチックのダイナミクス ",
    "P1625  プラスチック改革 "
  ]
}