{
  "document": {
    "topic": {
      "abstract": "人間の表情や感情の状態は、日常生活のあらゆる場面で数えきれないほど行われるやり取りにおいて、非常に大切な要素である。\nしたがって、いわゆる「感情知能」のレベルの向上は、様々な産業や用途、そして人とのやりとりを含む殆ど全ての分野に、きわめて重要な意味を持ってくる。\nなかでも機械学習やAI といった新技術を通じ、感情や表情がさらなる理解とモニタリングの対象になる可能性が増大している。\n感情知能の分析と洞察（いわゆる「ソフトスキル」）を提供するサービスの用途は多岐にわたり、様々なグループが既にマーケットの掘り起こしにとりかかっている。\nたとえば香港大学の研究チームは、AIを子供や社会的弱者のモニタリングに活用し、特にビデオ画像をAIで分析して、鍵となる体の動き（転ぶ、部屋を出ていくなど）や表情を検出している。\nこの技術を使ったシステムにより、学校や介護の現場でケガなどの事故が発生した際の緊急対応が自動化される可能性が出てきた。\nまたAIを使ったソフトスキルは、成長期がcovid19パンデミックとほぼ重なった子供たちの就学にあわせ、重要度を増しそうだ。\nたとえば2022年4月、英国の教育規制機関Ofsted（教育水準局）の報告書は、現在2歳前後で（パンデミック中に就学前の成長段階に達した）児童は表情への反応が苦手で、全体としてその年齢らしい表情にとぼしいと指摘している。\nドイツのLudwig Maximilian University of Munichが最近行った研究では、AIのシミュレーションで教育実習生用の適応トレーニングを作る可能性が探られた。\nこの適応シミュレーションによって、実習生は生徒がどの時点で学習困難に直面しているかの認識など、大切なソフトスキルの活かし方でさらに経験を積むことができる。\nまた、ビデオ画像以外のデータで感情や精神が安定しているかをモニターする方法も模索されている。\nたとえばカナダのUniversity of Albertaの科学者は機械学習を用い、テキストデータ（患者が記したあらゆる文章）を感情分析してPTSD（心的外傷後ストレス障害）の有無を検出するシステムを開発した。\nその精度は80％程度だという。\nこうした潜在的な用途は概して有益だが、AIを使ったソフトスキル技術は倫理上グレーな領域にも応用が可能である。\nたとえば一部のソフトウェア会社は、ビデオ会議の画像解析で参加者の感情状態に関する情報を知らせる製品を提供し始めている。\n売り手側は営業やその他ビジネス開拓の場面で感情知能を提供できることに注目し、関係者の状態や、場合によっては提案された取引をめぐる全体としての心理がわかるとしている。\nしかし同じ製品が、ビデオ通話や日常業務を行っている従業員の感情のモニタリングに簡単に使えてしまう。\nこうした用途が従業員のプライバシー上問題なのは一目瞭然だが、もっと判りにくい形で様々な問題を引き起こしかねない。\nたとえば神経障害のある人（自閉症患者など）は、感情の表し方や伝え方が感情知能AIの開発に使われた学習データとは一致しないことがあるが、そうした表現方法の違いが、神経障害を持つ従業員への不当な監視やあからさまな差別につながるおそれがある。\nそれどころか、文化的背景の違いがビジネスシーンや他の場面での自己表現に大きく影響することさえあるのだ。\nさらに、\n現世代のAIシステムがどこまで正確に感情を検出できるかについて、かなり疑問視されている。\nたとえばAmazon.comの顔認識システムRekognitionは8つの感情（幸せ、悲しみ、怒り、驚き、嫌悪、落ち着き、困惑、恐れ）を検出するが、Rekognitionも他の感情検出システムも、より微妙な感情や、うっすらと変わった形で表現される感情には苦労しているようだ。\n\n感情に特化したAIの開発者が、型どおりではない微妙な感情の表出を正確に検出し、そうした表現の文脈を把握する課題に取り組めるかどうかは、まだ議論の余地がある。\nしかし中期的には、企業は感情認識サービスを提供し、アルゴリズムと学習データを改良し続けるだろう。\n最終的にAIが進展してその潜在力をフルに発揮するようになれば、サービスとしてのソフトスキル市場は、幅広い分野と用途に多大なメリットをもたらすことになる。\n\nComputers in Human Behavior誌は先日、バーチャルリアリティ（VR）技術の使用は、ユーザーに自己からの離脱感（非人格化）や現実からの離脱感（非現実化）をもたらすおそれがある、との研究結果を掲載し\nた。\nこうした影響は、没入型VR環境が仕事でもレジャーでも日常生活の主要部分を占めているという一部企業のメタバースビジョンに、大きな障害になる可能性がある。\nユーザーの感情を追跡し、心理的問題（とくに苦痛や分裂）の兆候を監視できるAIシステムは、それを緩和する役割も果たせる。\nより広い意味では、ユーザーの感情を正確に捉えるシステムは、メタバース環境における、より自然なやりとりの実現に計り知れない意味を持つ。\nたとえば適応型ユーザーアバターは、ユーザーの表情を真似したり、ユーザーの感情に関する情報を相手に伝えたりできるのだ。\n\n感情知能はきわめて有用で適用範囲の広いスキルの集合体である。\n感情の手がかりを検知して反応する人間の能力の強化技術は広く活用され、ゆくゆくは様々な分野に多大なメリットをもたらすことになるだろう。\n前者はともかく、現在の技術水準では、高精度で継続的な感情の検出という夢に遠く及ばない。\n関係者は、感情検出技術の将来性と現状との（潜在的に大きな）隔たりを常に意識していなければならない。\n",
      "related_topic": []
    }
  },
  "date": "2022年6月",
  "id": "SoC1309 ",
  "title_english": "Soft Skills as a Service ",
  "author": "By Guy Garrud（Send us feedback）",
  "title": "サービスとしてのソフトスキル",
  "summary": "中期的には、企業は感情認識サービスを提供し、アルゴリズムと学習データを改良し続けるだろう。",
  "soc_link": [
    "SoC1288  教育の混乱 ",
    "SoC1283  リモートワークがもたらす変化 ",
    "SoC1266  パーソナルバイオセンシング "
  ],
  "partners_link": [
    "P1776  メタバース: 資本主義を越えるか? ",
    "P1764  人工人格 ",
    "P1751  脳のバイオマニピュレーション "
  ]
}