{
  "document": {
    "topic": {
      "abstract": "水素は非常に汎用性の高い燃料で、世界が直面する気候問題の解決につながる主要な成長産業になるとされている。\n現在、水素はおもに天然ガスを水蒸気改質して得られるが（グレー水素）、企業は太陽光や風力を使ったコスト競争力のあるグリーン水素の開発を急ぎ、化石燃料に代えようとしている。\n世界の脱炭素化の取り組みは、トラック輸送、開運、航空、重工業など、脱炭素化が難しい分野におけるグリーン水素経済の進展にかかっているといってよい。\n水素には柔軟で持続可能なエネルギー貯蔵をもたらす可能があり、それによって複数のクリーンエネルギー部門と流通網が結びつくかもしれない。\n電気分解（水を水素と酸素に分解すること）で作られるグリーン水素は、グレー水素や（天然ガスを水蒸気改質した上で二酸化炭素を回収してできる）ブルー水素に比べると、まだコスト競争力がない。\nだが、電気分解技術を向上させる膨大な開発作業が進んでおり、その製造コストは、多くの人が予想するよりもずっと早く低くなる可能性がある。\n米国ICF Climate Centerの最近の分析では、グリーン水素のコストが1㎏あたり2.50～10ドルであるのに対し、ブルー水素は1～4ドル、グレー水素は0.50 ～2ドルである。\n同センターは、安価または減産された再生可能電力の供給状況によっては、この10年でグリーン水素が低炭素水素で最も低コストな選択肢になると予測している。\nている。\nベルギーの水素協議会の予測を始めとする多くの水素価格予測では、この価格が達成されるのは2050年以降とされている。\nH2Proの技術では水素と酸素を別々の段階で生成するので高価な膜が要らず、消費電力も現在の電気分解システムに比べて、はるかに少なくて済む。\n天然ガス業界は、有益な脱炭素燃料としてブルー水素の増産に乗り出している。\nしかし、米国のCornell UniversityとStanford Universityによる査読済みの新たな研究では、ブルー水素を暖房に使った場合、従来の天然ガスに比べ、ライフサイクル全体での温室効果ガス排出量が20％増加すると判明した。\nまた、ブルー水素の製造には天然ガスで炭素回収する必要があり、メタンガスの排出量も増えてしまう。\nこの研究チームは、ゼロカーボンの未来には、ブルー水素に居場所はないと示唆している。\n原子力発電を使えば、二酸化炭素を排出せずに電気分解で水素を生成する代替手段が再生可能エネルギーにもたらされる。\n米国最大の原子力発電所運営会社Exelon Corporationはノルウェーの水素メーカーNelと一緒に、既存の原子力発電所と一体化する形で、水素を製造・貯蔵・活用する施設の開発プロジェクトを進めている。\n水素を使ったエネルギー貯蔵では最適状態での連続発電が可能になり、原子力発電所の運営にもプラスとなる。\n\nイスラエルのスタートアップ企業H2Proは、効率のよい水分解技術により、2030年までにグリーン水素を１kgあたり1ドル未満で提供できるようになると豪語し\n水素経済の第一世代はまだ発展の初期段階にあり、水素が競争力をもつようになるには政策、市場、研究の面で多大な支援が必要である。\n水素は、再生\n可能エネルギーへの世界的な移行を支える、大規模かつ長期間のエネルギー貯蔵を叶える数少ない方法のひとつであり、そうした支援が得られる見込みは高いといえよう。\nとはいえ未来は不確定で、状況の変化によっては別の結果がもたらされる可能性もある。\n水素経済の未来を変えうる事象を以下に挙げる。\n",
      "related_topic": [
        {
          "caption": "政策と規制による支援",
          "explanation": "競争力があってクリーンな水素産業を確立するには、化石燃料の価格が安い地域では特に、炭素排出の高価格化や助成といった強力な政策支援が欠かせない。\n多くの新たな用途に水素を活用するには、規制の変更も必要になってくる。\n"
        },
        {
          "caption": "水素の生産・貯蔵・輸送技術の開発",
          "explanation": "水素経済は高い初期費用、システム効率の低さ、安全性への懸念、既存インフラの不足など、数々の課題に直面している。\n電気分解による水素製造は、太陽光・風力発電を完成させる主要な手段となりうるが、そのためには現在の開発の勢いを大規模投資につなげていく必要がある。\n多くの開発者が、水素を貯蔵・輸送が容易なアンモニアやメタンといった誘導体に変換することを考えているが、変換すれば全体としての効率はさらに低下する。\n"
        },
        {
          "caption": "",
          "explanation": ""
        },
        {
          "caption": "地域的な水素ハブと世界的な取引の進展",
          "explanation": "オーストラリア、チリ、中東、北アフリカ、南アフリカ、南ヨーロッパといった多くの地域が、ヨーロッパや日本などの新興輸入市場にグリーン水素を供給する主要生産・輸出国になるべく、基盤を固めている。\n"
        },
        {
          "caption": "燃料電池自動車（FCV）と水素インフラの開発",
          "explanation": "水素を燃料とするFCV推進派の多くが、長距離走行できるゼロエミッションの大型バスやトラックの実現には、バッテリーよりも水素燃料電池の方が効率的な選択肢になると考えている。\nFCVの導入を阻む主たる要因は、水素の流通・補給網がいまだ初期段階にあることだ。\n"
        },
        {
          "caption": "水素の需給バランス",
          "explanation": "水素は重要な工業製品だが、まだ重要な燃料にはなっていない。\nそれでも水素を利用する機会は多く存在している。\nたとえば、電力網の負荷をならすことを目的とした燃料電池による再電化、FCVや燃料電池搭載列車・船舶の燃料、暖房や発電への使用に備えた天然ガスパイプラインへの注入（約15％まで）、高付加価値化学製品の原料、鉄鋼やセメントなどの重工業への使用が考えられる。\n水素の需要が識者の期待どおりに増えなければ、安価なグリーン水素が過剰供給され、水素を燃料電池に使う経済的な意味合いも変わってくる。\n国や開発者が水素の導入にむけて技術・規制・経済・社会的障壁を乗り越えようとするなかで、水素経済への歩みは加速していくと思われる。\n現在進行中の研究は、いくつかの（ブルー水素は低炭素燃料として見込みがあるといった）楽観的な分析に疑問を呈しているが、それでもグリーン水素は、新たな水素経済の要となる大きな可能性を持っている。\n再生可能エネルギー技術と水素燃料電池の採用がこのまま進んでいけば尚更である。\n"
        }
      ]
    }
  },
  "date": "2021年10月",
  "id": "SoC1261 ",
  "title_english": "The Hydrogen Economy ",
  "author": "By Susan Leiby（Send us feedback）",
  "title": "水素経済",
  "summary": "世界の脱炭素化の取り組みは、脱炭素化が難しい分野におけるグリーン水素経済の進展にかかっているといってよい。",
  "soc_link": [
    "SoC1235  ネットゼロ・カーボン実現のコスト ",
    "SoC1206  水素が占める場所を探して ",
    "SoC1136  注目を集める水素自動車 "
  ],
  "partners_link": [
    "P1620  水素時代 ",
    "P1613  再生可能エネルギーが拡大 ",
    "P1569  化石燃料の負債と投資シフト "
  ]
}