{
  "document": {
    "topic": {
      "abstract": "現在、大手テクノロジー企業にとって最も明白な脅威は、企業分割やビジネスモデルの転覆を引き起こす力のある規制当局である。\nただし、直面する脅威の大きさはテクノロジー企業によって異なる。\nテクノロジー業界の再編成は起こりうるのだろうか。\n大手テクノロジー企業への圧力が強まっている。\n『P1610：ソーシャルメディアのターニングポイント』では、2021年1月6日に起こった米国議会議事堂への乱入事件後、規制当局によるソーシャルメディア企業への監視の目が厳しさを増していると指摘した。\n『P1611：ビッグテックとステークホルダーのエンパワーメント』では、従業員と規制当局のさまざまな動きにより、大手テクノロジー企業が何のお咎めもなく行動できた時代は終わる可能性があると論じている。\n規制当局が危惧する問題は長年にわたって拡大している。\nたとえば2014年の『SoC731：データの独占』で述べたように、データの収集・分析・利用において独占的な地位を占めた企業は、それぞれの分野で独占状態を確立する可能性がある。\nさらに2007年の『SoC222：インターネットの信憑性』で注目したように、フェイク・ニュースという新たなリスクが存在する（大手ソーシャルメディア企業を悩ませている問題の1つである）。\n\nの運営子会社の売却を余儀なくされる可能性がある。\nさらにGoogle（Alphabetの傘下）に対して司法省および11人の法務長官が提起した訴訟では、同社が「インターネットの独占的な門番」となり（『司法省、反トラスト法違反で独占企業グーグルを提訴（Justice Department Sues Monopolist Google For Violating Antitrust Laws）』、米国司法省、2020年10 月20日、電子版）、非競争的な戦術によって検索および検索広告における独占状態を維持・拡大していると告発している。\n",
      "related_topic": [
        {
          "caption": "",
          "explanation": " EUにおけるインターネット規制の整備。\n欧州連合のデジタルサービス法（DSA）およびこれに付随するデジタル市場法（DMA）は、インターネットを統制するEU規則の整備を目的とした20年目にして初の試みである。\n近く成立予定のDSAおよびDMA法案によると、大手テクノロジー企業は第三者（ベンダー市場で製品を販売する企業など）を入念に吟味するとともに、広告に関して現在よりはるかに高い透明性を提供する必要に迫られる。\n違反した企業は、前会計年度の総粗利益の6%もの罰金を科されることになる。\n現在、大手テクノロジー企業に影響を及ぼしている規制当局の動きとしては以下のものがある。\n"
        },
        {
          "caption": "",
          "explanation": "米国における反トラスト訴訟。\n米国の規制当局が、反競争的な慣行を理由に大手テクノロジー企業を相手取り、いくつかの訴訟を起こしている。\nFacebookに対して連邦取引委員会および法務長官の集団が提起した2つの訴訟では、同社がInstagramおよびWhatsApp 。\n"
        },
        {
          "caption": "",
          "explanation": "オーストラリアにおけるニュース・コンテンツに関する要件。\nオーストラリアで2021年2月、大手テクノロジー企業に対し、プラットフォーム上のニュース・コンテンツに関して報道機関への記事使用料の支払いを義務付ける法案が可決した。\nGoogleとFacebookは、この法律によって先例が作られるとして強く反発する姿勢を示していた。\n本稿執筆時点では、どちらの企業も米国のNews Corporationに使用料を支払う契約に同意している。\nこのような法的措置は、全体として大手テクノロジー企業に難題を突き付けるものである。\nしかし、現実はそれほど単純ではない。\n第一に、規制によって大企業に生じる打撃よりも、小規模企業のほうが図らずも大きい打撃を被る場合がある。\nたとえばヨーロッパの一般データ保護規則（GDPR）へのコンプライアンスを確保するために、大手テクノロジー企業は小規模なテクノロジー企業よりはるかに莫大な金額を投資することが可能だった。\nおそらくその結果として2019年、オンライン広告市場におけるGoogleとFacebookのシェアが増加した（GDPRは2018年発効）。\n法令遵守に関して信頼性の高いプロバイダーに広告支出を集中させる方針を、広告主がこぞって決定したからである。\n第二に、一口に大手テクノロジー企業といっても千差万別で、一部の企業には他社よりも規制圧力が強く作用する。\nFacebookは際立った圧力を受けており、Googleもかなり厳しく監視されている。\nAmazon はまったくの無罪放免というわけではないが、広告やコンテンツに関する規則の影響はFacebookやGoogleより小さい。\nAppleやMicrosoftのビジネスモデルは、嵐のような現在の規制をうまく乗り切るのに適しているようだ。\nFacebookはしばらく前からこうした圧力を意識していた。\n現在、同社はInstagram、WhatsApp、Facebookを横断する形でプライベート・メッセージングを統合する戦略を進めているが、これは企業分割を難しくすることを部分的に意図した取り組みであることは間違いない。\nこの戦略は、Facebook News Feed機能の若年層における利用減少など、ソーシャルメディア市場の変化も反映している。\n大手テクノロジー企業の相対的な規模も、注目に値する。\nフォーチュン誌の2020年グローバル500社リストは、2020年3月31日までに終了した会計年度の総収入による企業ランキングである。\nこのリストではAppleが最大のテクノロジー企業である（Amazonの収入はAppleより大きいが、フォーチュン誌によるAmazonの分類はテクノロジー企業ではなく小売企業となっている）。\n韓国のSamsung Electronicsが2位、台湾の鴻海精密工業／Foxconn Technologyが3位である。\nAlphabetとMicrosoftはそれぞれ4位と5位で、Facebookは米国のIntelと日本のパナソニックに挟まれた12位となっている。\n収入ではなく時価総額のランキングでは、本稿執筆時点でApple、Microsoft、Amazon、Alphabetがトップ4の座を占め、次いで中国のTencent Holdings、米国のFacebook、中国のAlibaba Group Holdingである。\nSamsung Electronics は10位である。\nこれらのランキングには、テクノロジー評価の予測不可能な変動が影響する場合もあるが、Apple、Microsoft、Amazon、Alphabetを含む超一流の大手テクノロジー企業より下のレベルで生じる再編成の兆候もランキングに反映される。\n特にFacebookは不確実性に直面しており、中国の大手テクノロジー企業は上昇傾向にあると考えられる。\n『P1562：TikTokと中国製ソフトウェアの台頭』では、中国のByteDance によるビデオ共有ソーシャル・ネットワーク・サービスTikTokの世界的な成功が、優勢なソフトウェアの逃げ切り態勢に変化を生じさせる最初の兆候ではなかろうか、という問いを提起している。\n中国の大手テクノロジー企業は国内市場の大きさゆえに、中国だけのサービス展開でもすでに一大勢力となっている。\nTikTok は中国製ソフトウェアが世界的な成功を達成しうることを実証しており、しかもその成功はまぐれではなさそうだ。\n中国のテクノロジー業界では莫大な投資が行われ、米国の大手テクノロジー企業はこの先、長い年月にわたって中国企業との熾烈な競争に直面する可能性が強い。\n全体として、現在の大手テクノロジー企業が今後さらに大きくなるという一般的な予想は、数年前ほど確実視されることはなくなっている。\nこの予想は精緻に考え抜かれたものではない。\nデジタル市場ではスーパースターのような企業が好まれるので、大手テクノロジー企業が持ちこたえることも考えられる。\nしかし、規制当局と市場トレンドによって、スーパースターはどの企業か、それらの企業がどのような事業を展開するかが変わる可能性がある。\nそうした変化は、デジタル化の進行やデジタル市場に見られる相互依存性を背景に、さまざまな分野で脅威にもなれば商機にもなると予測される。\n"
        }
      ]
    }
  },
  "date": "2021年4月",
  "id": "SoC1222 ",
  "title_english": "Tech-Sector Shake-Up ",
  "author": "By Rob Edmonds（Send us feedback）",
  "title": "テクノロジー業界の再編成",
  "summary": "デジタル市場ではスーパースター企業が好まれるため、大手テクノロジー企業は持ちこたえうる。しかし、規制当局と市場トレンドによって、どの企業がそうなるか、いかに事業展開するかを変える可能性がある。",
  "soc_link": [
    "SoC1170  テック企業は救世主か？ ",
    "SoC731  データの独占 ",
    "SoC222  インターネットの信憑性 "
  ],
  "partners_link": [
    "P1611  ビッグテックとステークホルダーのエン・・・ ",
    "P1610  ソーシャルメディアのターニングポイント ",
    "P1562  TikTokと中国製ソフトウェアの台頭 "
  ]
}