{
  "document": {
    "topic": {
      "abstract": "オンライン・アルコーブ企業や政府、その他の組織がモノのインターネット（IoT）の隔絶や、スプリンターネット（閉鎖型インターネット）を試行している。\n新たなインターネットやスプリンターネットで新形態のインテリジェント・オートメーションが実現すれば、広範なデバイス間ネットワークの運用における透明性や機能が向上する。\nしかし、こうしたシステムを政府や悪意ある主体が利用し、ネット上の情報の流れをコントロールし、市民の自由を妨げる可能性も出てきた。\nインドのFortune Business Insightsの市場レポートによると、2018年~2026年に世界のコネクテッドエアクラフト市場の価値は約22億5000万ドルから101億ドルに増大し、この間の年複利成長率は18.8%となる。\n航空機に搭載されたコネクテッド・テクノロジーで情報交換可能なネットワークが実現すれば、航空機の安全性や運航、乗客の満足度の改善につながる。\nさらに、こうしたテクノロジーの自動車用アプリケーションやスマートシティのインフラ、防衛システムへの転用も考えられる。\n\nイタリアの自動車関連メーカー、ピレリは、ネットワーク・センサーを使って路面状態や運転中の危険を５G通信ネットワークで伝えるスマートタイヤ、CyberTyreを開発した。\nその第一の機能は、危険な路面状態やタイヤのパンクをドライバーに知らせて運転の安全性を高めることだが、車両間通信や車両とモノの通信においても重要な役割を果たす可能性がある。\n具体的には、コネクテッドカー（常時ネット接続している車両）への情報の即時提供、交通管理技術の改善、スマートシティのセンシング・インフラの支援が期待できそうである。\n市場アナリストはコネクテッドカー業界が今後5 年間で大きく成長するとみており、接続性は近いうちに他の業界にも波及するだろう。\nたとえば市場アナリストの予想では、コネクテッドエアクラフト業界が近々大幅に伸びるとされてい\n研究グループのなかには生物学の領域でのIoT利用を模索し、これまでにない研究の方向性を開拓しているところもある。\nバイオロジーのIoT（BIoT）とは、大腸菌などの生物で情報の保存・処理・伝達を行い、純粋なデジタルネットワークのノードと同じように他の物体と簡単に接続できるようにしたデバイス・ネットワークを指す。\nロンドン大学クイーン・メアリー校の研究グループは、どういった特徴の細菌が医療やスマートシティ、環境モニタリング、バイオリメディエーションといった分野で使用可能なBIoTデバイスになるかを調べている。\n大腸菌や他の細菌の様々な有機構造が、IoTデバイスに使われている物理的電子部品（トランシーバー、センサー、アクチュエーター、プロセッサなど）と同様に機能する点に注目したものだ。\nこのグループは環境セン\nサーやデータ収集装置、新たな薬物送達デバイスとなる、プログラム化されたコネクテッド・バクテリアを想定している。\nしかし、BIoTに新たな懸念材料があるとの認識もある。\nたとえばBIoTは生物ベースのデバイスに依存しているが、そうした生物が兵器化された病原体になれば、人間や社会、経済、環境に損害を与えかねない。\n\nネットワークの隔絶で接続性を重視した新たな機能が生まれ、セキュリティも向上するが、イノベーションの阻害と権力の濫用につながる危険性もある。\n複数の政府が、オンライン上の情報の流れに対するコントロール強化のためにスプリンターネットの導入を検討している。\nたとえばロシア政府は先日、グローバル・インターネットに代わる国内型のRunetを試行した。\nこの新しい制限型インターネットは特定のポイントでのみグローバル・インターネットにつながっており、ロシア政府と提携通信事業者は、より迅速かつ効率的にオンライン上の情報の統制と外的影響への対処ができる。\nそうとは知らずに試行に参加したユーザーはネットを使用中、何の違いも感じなかったという。\nつまり、通常のグローバル・インターネットではなく制限されたRunetを使っていると全くわからなかったのである。\n\n一部のコメンテーターや学者は、グローバル・インターネットの分散化（あるいは分離）を、言論の自由を保護し、ネット上の思考の多様性を推進する前向きな動きと捉えている。\nWiredのシニアライターJason Parhamは2019年12月の記事で、インターネット揺籃期にアフリ\nカ系アメリカ人の文化的保護区となった、隔絶型インターネット・コミュニティを複数紹介している。\nネット上の分離主義的コミュニティはアフリカ系アメリカ人の文化・社会への参加に寄与したが、米国のGoogleやFacebookといった名だたるテクノロジー系企業が後に行ったウェブのジェントリフィケーションは、そうしたコミュニティの多くを消滅させる一因になった、と主張する。\n他から隔絶されたオンライン・アルコーブ（隠れ家）が復活すれば、少数派に甘んじてきたコミュニティや文化にはプラスに作用するかもしれない。\n\n多くの企業や組織が、あらゆる製品・サービスのために隔絶型ネットワークの開発を模索中だが、やがて様々なネットワークがつながれば、物理、デジタル、さらには生物の領域まで包摂する、相互運用可能な広範なネットワークが誕生するかもしれない。\n理論的にはこうした展開で、物理とデジタルの領域の境界をあいまいにするデジタル層が、世界中にできることになる。\nいわゆる「すべてのインターネット」（IoE）は、オープンで相互運用性の高い新たなウェブを実現すると思われるが、その進展によってプライバシーやサイバーセキュリティ、一般的な信頼に対する危機感が生まれるおそれもある。\nグローバル・インターネットがどう進化し、各国が中央集権型ネットワークと分散型ネットワークのどちらに全体として傾くのかは、今のところ分からない。\nしかし、あらゆる業界でデバイス間の接続性は高まっており、企業はこれまでにない接続性や通信機能をさらに多くの製品に組み込んでいくと思われる。\n",
      "related_topic": []
    }
  },
  "date": "2020年8月",
  "id": "SoC1177 ",
  "title_english": "IoT Islands, Splinternets, and Online Alcoves ",
  "author": "By Sean R. Barulich（Send us feedback）",
  "title": "隔絶型IoT、スプリンターネット、",
  "summary": "ネットワークの隔絶で接続性を重視した新たな機能が生まれ、セキュリティも向上するが、イノベーションの阻害と権力の濫用につながる危険性もある。",
  "soc_link": [
    "SoC1153 ",
    "SoC1122  インテリジェント環境を利用可能にする ",
    "SoC987 "
  ],
  "partners_link": [
    "P1500  バイオIoT ",
    "P1259  つながった世界におけるデバイスセキュ・・・ ",
    "P0989  モノの接続 "
  ]
}