{
  "document": {
    "topic": {
      "abstract": "世界は、地球の気温上昇を産業革命前の水準から1.5°C以内に抑えるために、脱炭素化の取り組みを加速させる必要がある。\n国連気候変動に関する政府間パネルが2018年10月に発表した地球温暖化に関する特別報告書によると、この目標を達成するには、2030年までに世界の二酸化炭素（CO2）換算排出量を（2010年の水準に対して）45%削減し、2050 年までに排出量を正味ゼロにする必要がある。\n行動すべき時間枠の期限は迫りつつあり、リスクは高まっている。\n1.5°Cの気温上昇でも、大規模な嵐、洪水、記録的な気温、干ばつ、山火事など気候に関連する深刻な事象をもたらすだろう。\n今後10年の取り組みは極めて重要であり、気候に関する議論は、大規模な脱炭素化を達成するためにどの手法が最も効果的で低コストであるかに移行しつつある。\n新しい研究によれば、既存および新たな技術やインフラを利用して大規模にCO2排出量を削減することは実現可能であるだけでなく、思いのほか安価に実現できるという。\nUniversity of San Francisco、Evolved Energy Research、Lawrence Berkeley National Laboratory（米国エネルギー省）の研究者らは、高度で新しいモデリングツールを使用して、米国が2050年までに、2050年の米国GDPの0.2%から1.2%のコストでネットゼロまたはネットマイナスの炭素排出量を達成できる複数の道筋を明らかにした。\nこれらのシナリオはすべて、エネルギー効率の向上、クリーンな電力の使用、電化、炭素回収技術の実装という4つの基本的な脱炭素化戦略に依る。\n再生可能エネルギー、特に風力および太陽光、およびバッテリー技術の劇的なコスト低下は、低炭素電力への急速な移行をますます安価なものにしている。\nクリーンな電力網は、エネルギー部門における新たな雇用や人々の健康と環境の改善など、環境および社面での優位性をもたらす可能性もある。\n英国Oxford PVによる高変換効率のペロブスカイト－シリコン・タンデム太陽電池－商業化は目前－などの技術革新は、引き続きクリーンパワーのコスト削減に拍車をかけるだろう。\nOxford PVのタンデム型電池は最近、変換効率29.52%という世界記録を達成したが、これは従来の単接合型シリコン太陽電池の平均変換効率（15%から20%）と比較するといかに優れているかがわかる。\n原子力発電もまた、特に新技術がますます安全で安価になることが見込まれるため、炭素フリー電力の大きな供給源になる可能性がある。\n米国エネルギー省は最近、米国のTerraPowerおよびGeneral Electric Company（GE）と日本の日立製作所の提携企業であるGE日立ニュークリア・エナジーに8,000万ドル（約90億円）の資金を提供した。\n再生可能エネルギーの普及率が高い送電網と統合することができる溶融塩エネルギー貯蔵システムを備えた高度な原子力発電所の建設を支援するためである。\nもう一つの脱炭素化手法は、大気中からCO2を除去する天然の吸収源として機能する膨大な数の樹木を植えることだ。\n2019年7 月、スイスのETH Zurich（Swiss Federal Institute of Technology in Zurich）および他の機関の科学者らは、世界中で行う植林を「これまでで最も効果的な炭素排出削減ソリューションの一つ」として強調している（『The global tree restoration potential（世界的な森林再生の可能性）』2019年7月5日、Science、電子版）。\n米国Terraformationは、様々な団体が大規模な森林再生を達成するのに役立つ一連のソリューションを提供している。\n同社の社長Yishan Wongは1兆本の植樹を目指しているが、この目標を達成するには、世界中の数多くの人々や組織の多大な努力が必要であることを認めている。\n今世紀半ばまでに炭素排出量ネットゼロを達成するには、まだ広く商業化されていない技術の利用も必\n要だ。\n再生可能エネルギーから製造されるグリーンな水素は、主として間欠的な再生可能エネルギーの経済全体での使用を支援するための大規模かつ長期的なエネルギー貯蔵ソリューションを提供する。\nグリーン水素の開発はまだ初期段階にあり、コストも高い。\nしかし、グリーン水素への投資は何年も前から加速しており、コストは多くの予想よりはるかに速く低下するかもしれない。\n例えば、イスラエルのスタートアップH2Proは、同社が開発した高効率の水の電気分解技術によって2030年までに1キログラム当たり1ドル未満でグリーン水素を生成できるようになると主張する。\nHydrogen Councilによるものも含めてほとんどの予測は、2050年までグリーン水素がこの価格に達するとは見ていない。\n\n『SoC1091：炭素回収という新しいビジネス機会』が論じているように、世界が排出量ネットゼロを達成するためには、発電所から排出されるCO2や大気中のCO2を回収する必要も生じるだろう。\n国際エネルギー機関は、炭素の回収、使用、貯蔵を、今後10年間で活況を呈する産業になる可能性を秘めた大規模な未開拓の機会であるととらえているが、それにはまだ実証されていない技術を迅速に向上させる必要がある。\nアイスランドCarbfix（Reykjavík Energy）は何年も前から急速に炭酸ガスを石化する技術を実証しており、投資支援を得ている。\n同社の新しいCO2貯蔵プロセスには、CO2を水に溶解し、その溶解液を地下に注入すると、そこでCO2が無機塩類と結合して炭酸塩鉱物を形成するものが含まれる。\nCarbfixは、アイスランドの地熱発電所で炭素回収作業のコストが1トン当たり約25ドルであることを示しており、これはEU排出量取引制度（EU ETS）の排出枠価格よりも大幅に低い。\nまた、CarbfixはスイスClimeworksと協力して大気中の炭素を直接回収することを目指しているが、これは\n発電所から排出される二酸化炭素を回収するより大幅にコストがかかる。\n\n排出量取引制度や税金を通して炭素排出に価格をつけることは、世界的な脱炭素化の取り組みに対する強力な財政的インセンティブを生み出すために重要である。\n多くの国が、炭素削減の約束を果たすために炭素市場の使用を開始しているか計画中である。\nEU ETSは世界最大の炭素市場であり、2020年に世界が取引した炭素排出権の80%を占めている。\n長期にわたり炭素価格が低迷し、取引が停滞した後、現在ではEU ETSの価格は、2021年5月中旬時点でトン当たり€55（約7200円）と記録的な高値に達している。\nこのような高い炭素価格を維持するという政治的コミットメントは、すべての炭素取引システムが有効であるために重要であり、また排出権の過剰割り当ては引き続き懸念されている。\n\n世界経済の急速な脱炭素化に対する市場障壁として、大規模な投資、まだ実証されていない技術と手法、今日の化石燃料に基づくエネルギー市場がもつ膨大な設置基盤（tremendous installed base）が挙げられる。\nまた、企業のネットゼロ・カーボンに対するコミットメントがますます増加する中でグリーンウォッシュや透明性の欠如に関する懸念が存在する。\n環境規制の効果的な実施を支援するには、カーボンフットプリント評価のためのプラットフォームなど新しいツールが必要だ。\nクリーンエネルギー市場は過去10年間にアナリストの予想をはるかに上回る進展を遂げており、多くの新しい炭素フリー技術は今後数年間で成熟する可能性が高い。\nしかし、強力な支援政策や投資が、世界が脱炭素化目標に到達するかどうかの主要な決定要因となるだろう。\n",
      "related_topic": []
    }
  },
  "date": "2021年6月",
  "id": "SoC1235 ",
  "title_english": "The Cost to Achieve Net-Zero Carbon ",
  "author": "By Susan Leiby（Send us feedback）",
  "title": "ネットゼロ・カーボン実現のコスト",
  "summary": "今世紀半ばまでに炭素排出量ネットゼロを達成するには、まだ広く商業化されていない技術が必要だろう。",
  "soc_link": [
    "SoC1205  エネルギー貯蔵のイノベーション競争 ",
    "SoC1142  エネルギーソリューション ",
    "SoC1091  炭素回収という新しいビジネス機会 "
  ],
  "partners_link": [
    "P1642  洋上風力発電の新たな気運 ",
    "P1620  水素時代 ",
    "P1613  再生可能エネルギーが拡大 "
  ]
}