{
  "document": {
    "topic": {
      "abstract": "量子テクノロジーに対する関心の高まりと投資増で同産業は拡大しつつあり、業界各社もクラウド型量子コンピューティング・サービスで先端技術を使いやすくしている。\nまた、政府による量子技術開発支援が通信、AI、サイバーセキュリティ、防衛、クラウドコンピューティングの分野で革新を促し、新たなビジネスチャンスにつながると期待されている。\n今後、量子センサーや量子通信、量子コンピューターを始めとする量子テクノロジーとその活用は、現在のコンピューティング・アーキテクチャを基盤とする既存のエレクトロニクス技術の相互作用を強化していくだろう。\nクラウドベースの量子コンピューティング・サービスは、シミュレーションやモデリングのための強力で使いやすいプラットフォームを提供し、新たな素材や医薬品、AIの開発を加速させる可能性がある。\n量子ソフトウェアの普及が進み、クラウドベースのプラットフォームから高性能な量子コンピューターにアクセスできるようになった。\nまた、量子コンピューターの既存企業やスタートアップは、量子コンピューターで動作するソフトウェアの開発支援キットを提供している。\n一方で、光コンピューティング・ハードウェアの進化が、室温で稼働し、競合する量子コンピューティング・システムよりも拡張性の高いシステムの実用化に一役買っている。\n業界の複数の企業がフォトニクス・ハードウェアの製造元と協力し、生産規模を拡大している。\n世界各国の政府が、国家戦略として量子コンピューティング技術の実用化にむけた投資を行っている。\nこの新たな戦略では量子テクノロジーの実用化を促すべく、そのためのテクノロジー開発、官民連携、共同研究が進められている。\n米国のGoogleやIBM、Microsoft、Amazon.comといった企業はクラウドサービスで量子コンピューティング・システムへのアクセスを企業に提供し、量子コンピューターのハードウェアとソフトウェアが多くの用途に使えるようにしており、結果として量子コンピューター・サービス（QCaaS）市場が成長を続けている。\nたとえば2021年７月、英国の量子コンピューティングのスタートアップOxford Quantum Circuits（OQC）は、欧州初となるQCaaSプラットフォームの提供を開始した。\nOQCの顧客第一号である英国Cambridge Quantum Computing は同プラットフォームを使って、安全性の高い暗号鍵を作成するサイバーセキュリティ・プラットフォーム「IronBridge」の実証実験を行う予定だ。\nまた、業界各社が光コンピューティング・ハードウェアの開発を進めており、企業が実用化しやすい量子コンピューターが登場している。\nたとえば2021年8 月、カナダの量子コンピューティング企業Xanadu Quantum Technologiesは、ナノエレクトロニクス研究を牽引するベルギーのInteruniversity Microelectronics Centreと提携し、シリコンフォトニクスを使った耐故障性量子コンピューティング・システムを開発すると発表した。\nなかでも超低損失のシリコン窒化物導波路を用いた高度な量子ビットの開発は、フォトニクスを使ったXanadu社の量子コンピューティング・デバイスを向上させることになるだろう。\n\n量子コンピューティング・システムの実用化には長い年月がかかるが、量子テクノロジー分野への投資は急速に増加し、イノベーションの加速と業界の垣根を超えた提携が進んでいる。\n実際、2021年8月までにベンチャーキャピタルの出資、吸収合併、新規株式公開を通じて行われた量子コンピューティング・スタートアップへの投資は25億ドル超で、2020年の投資額15億ドルをはるかに上回っている。\n\n量子コンピューティング技術のエコシステムが急速に拡大により、様々なクラウドサービスを通じて量子コンピューティングの民主化が加速する可能性がある。\n新しいプログラミング言語とフレームワークを備えた量子コンピューティング・プラットフォームによって、企業はサイバーセキュリティや計算化学、薬剤の設計および開発、気象予報といった新たな用途開拓が可能になる。\nしかし未来は不確実で、状況の変化によっては別の結果を引き起こす可能性もある。\n以下は、量子テクノロジー産業の今後を変えうる事象の例である。\n",
      "related_topic": [
        {
          "caption": "アクセシビリティの向上",
          "explanation": "量子コンピューターと先進アルゴリズムが化学、最適化、サイバーセキュリティの難題に取り組む企業や研究者を支援するだろう。\n一般的なアクセシビリティと使いやすさの向上が、量子システムがいかに導入・活用されるかの重要な要素になってくる。\n"
        },
        {
          "caption": " AIの規模拡大",
          "explanation": "量子コンピューティング技術の進歩がAIのトレーニングを加速させ、より大規模なモデルやトレーニング・データセットへの道が拓かれる。\n量子マシンラーニングはまだ揺籃期にあるが、主要な研究グループは、量子システムが様々なニューラルネットワーク・アーキテクチャを進歩させると楽観視している。\n"
        },
        {
          "caption": "国家間の競争激化",
          "explanation": "量子テクノロジーの実用化をめぐって国家間の競争が激化し、量子コンピューティングの進歩の加速と、産業への導入の促進を目的とした国家戦略が拡大する。\n国家戦略によって、量子テクノロジー供給企業と国防機関との連携が促される。\n"
        },
        {
          "caption": "人材への投資拡大",
          "explanation": "業界関係者は官民を問わず、一流大学や企業から優秀な人材を獲得する動きを強める。\n次世代の量子技術のエキスパートを育成する教育・訓練プログラムが登場するかもしれない。\n"
        },
        {
          "caption": "量子テクノロジー産業の統合",
          "explanation": "業界大手が、量子を使ったハードウェアとソフトウェアのラインナップを増やすためにスタートアップを買収することにより、主要なQCaaSプラットフォームの進化と潜在的用途の増大が見込まれる。\n"
        },
        {
          "caption": "サイバーセキュリティの混乱",
          "explanation": "量子コンピューターが新手のサイバー攻撃や、量子暗号技術といった防御策をもたらす。\n量子システムの性能や効率が拡大すれば、将来的に重要なインフラが攻撃されやすくなるかもしれない。\nまだ技術的なハードルが多いものの、量子テクノロジーはクラウドサービスを通じて普及し、認知度を高めており、中核的な課題の特定・解決のための新たな産業連携も生まれつつある。\n量子コンピューティング分野における国際競争が民間企業の分化をまねき、各国の有力企業はそれぞれの政府と連携する可能性が高い。\n量子テクノロジーは軍や防衛機関に、攻守両面で新たなサイバーセキュリティ能力をもたらすことになる。\n国を挙げたサイバーセキュリティ強化の一環として、量子テクノロジーは国家の重要インフラを担う主要企業全体に広がっていくだろう。\n"
        }
      ]
    }
  },
  "date": "2022年1月",
  "id": "SoC1279 ",
  "title_english": "The Quantum-Technology Industry ",
  "author": "By Sean R. Barulich（Send us feedback）",
  "title": "量子テクノロジー産業",
  "summary": "量子テクノロジーとその活用は、既存のエレクトロニクス技術の相互作用を強化するだろう。",
  "soc_link": [
    "SoC1268  材料科学のデジタル・トランスフォーメーション  P1700  インテリジェントな接続性 ",
    "SoC1252  AIと製造の新時代 ",
    "SoC1237  米中の技術競争 "
  ],
  "partners_link": [
    "P1684  気候インテリジェンスツール ",
    "P1668  中国のデータ一元管理 "
  ]
}