{
  "document": {
    "topic": {
      "abstract": "地球温暖化への適応は、現在計画立案者が考えているよりはるかに高コストで複雑なものになる可能性がある。\n導入するのに何十年もかかる取り組みと膨大な量の資源を必要とする気候適応戦略が、最終的には不適切で、不経済、あるいは有害であると判明しかねない重大なリスクが存在する。\n社会は温暖化する世界に適応しなければならないが、適切な適応策を取らなければ、その社会あるいは他の社会から適応への取り組みを続けるために必要な資源を奪うことになりかねない。\n主要な社会的および経済的不安定は不適切な気候適応によって生じる可能性がある。\n\n2021年に発生した前例のない嵐、洪水、干ばつ、熱波、寒波、山火事は、地球温暖化が激化するつれてますます一般的になることが予想される極端現象の具体例である。\nInstitute for Atmospheric and Climate Science at ETH Zurich（Swiss Federal Institute of Technology in Zurich）の研究チームによる新しい気候モデルによると、目下世界が進んでいる温暖化への道は、一般的に見込まれているよりかなり大きくこれまでの記録を上回る異常気象を引き起こすという。\n\nこのような現象への備えには莫大な費用がかかる可能性がある。\n都市では、今までに経験した降雨量の数倍の降雨量を処理できる治水システムを構築する必要があるだろう。\n建物の管理者は、屋外の気温がその地域の史上最高気温を数十度超えても動作し続けるエアコンを設置する必要があるかもしれない。\n山火事も洪水もめずらしい地域であっても、家屋には、激しい山火事に耐えたり、洪水時には水に浮いたり\nする新しい建築法を用いる必要があるかもしれない。\n水システムとそれに依存する都市や農場は、当てにしている過去の降雨パターンが通用しなくなれば、大きく変わらなければならないだろう。\n\n専門家はこのような適応策がいずれ必要になることを早くから理解していた。\nしかし、地球温暖化適応のための財政的枠組みを構築することは決して容易ではない。\n正確かつ詳細な気候影響モデルがないため、どのような適応策がどこで必要かを推定するのは難しい。\nさらに、気候適応策はゼロサムゲームになりかねないため、適応策自体が害を及ぼすリスクを生み出す。\n例えば、米国のUniversity of Texas at Arlington、Stanford Universityおよび他の機関の研究者からなる研究チームの最近の研究では、ある地域で沿岸洪水を減らすために防潮堤を建設すると、別の地域の洪水の可能性が大幅に高まることがわかった。\n同様に、エアコンを使用する適応策は、（一部には地球温暖化を悪化させることによって）環境を損なう可能性があり、エアコンを購入する余裕のない人々に害を与える。\n他にも、適応策が、それを実施する人々には利益をもたらす一方で、自身でそれを実施する資源を欠いている人々には害を及ぼす場合がある。\n\n正確な特定地域限定の気候モデルの欠如によって、民間企業はどのような適応策が有益かを容易に判断できず、それが地球温暖化適応への民間投資を制限してきた。\nしかし、この状況は急速に変化しているようだ。\n投資会社は気候レジリエンスの利点を認識し始めており、程なく新しい規制は気候リスクに関\nするより広範な検討と開示を求めるようになるだろう。\n例えば、投資家は、気候レジリエンスの高い資産への投資の回収可能性をどのように把握するかについての理解を深めている。\n時間の経過とともに、気候レジリエンスの高い資産は、気候レジリエンスの低い資産よりも損害が少ないため、コストが削減され、投資家に価値をもたらすだろう。\n\n短期的には、義務付けられた気候リスクの開示が増加すれば、気候適応策に対する新たな大口民間投資を刺激することが見込まれる。\n民間の気候レジリエンス投資は、主に裕福な地域や企業に流れ、不適切な適応のリスクが高まる可能性が高い。\nまた、不適切な適応のリスクは、気候影響モデリングにおける継続的な不備からも生じるだろう。\nしかし、将来は不確実であり、変化する状況が別の結果をもたらすかもしれない。\n不適切な適応の未来を変える可能性のある潜在的な事象の例は以下のとおりである。\n",
      "related_topic": [
        {
          "caption": "",
          "explanation": "気候モデルまたはその前提における大きな変更：地球温暖化の影響を予測するモデルは完璧からはほど遠いが、新しいデータや機能が利用可能になるとともに、専門家はモデルを継続的に改善している。\n気候モデルが特定地域の気候影響についてより正確に予測できるようになれば、すでに進行中の適応の取り組みが不適切な適応に終わるかどうかを評価し、問題が生じる前に対処することが容易になるだろう。\n"
        },
        {
          "caption": "",
          "explanation": "気候リスクの開示に関するビジネスおよび規制慣行に対する専門家の批判：規制当局が課す、あるいは企業が自発的に採用する気候リスク開示要件の具体的内容は、気候レジリエンスに対する市場の評価を形作る。\n中立的な専門家が開示方法を不十分または誤解を招くと見なせば、世界における不適切な気候適応のリスクが高まっているというメッセージになるだろう。\n"
        },
        {
          "caption": "",
          "explanation": "民間の気候適応への投資動向：気候適応への民間投資が増加するにつれて、専門家は投資動向を追跡および分析し、そこから洞察を得るだろう。\n不適切な気候適応の初期の兆候－および可能な積極的解決策－は、これらの洞察から生まれる可能性がある。\n"
        },
        {
          "caption": "",
          "explanation": "気候正義を主張する団体による有害な適応戦略の分析：気候正義の概念を促進することに専念する団体は、不適切な気候適応のリスクを減らす上で決定的な役割を果たす可能性がある。\nこのような組織は、無関係な第三者に強力な害をおよぼすかもしれない方法で適応策が実施されている状況に対し、緩和策を探り、発見し、提案することができるだろう。\n気候適応策の極めて高い不確実性、コスト、リスク、そして気候適応策を取り巻く投機的な金融活動が大いに起こり得ることを考えると、不適切な適応のリスクは高い。\nこのリスクを軽減するためにステークホルダーは、解決策の反復、柔軟性、迅速な展開を重視した機動的な適応戦略と、災害は発生するものだが、復旧が可能であることを受け入れる方針を採用できるのではないだろうか。\n適応策は、何年も前に最悪の気候現象を予測し、それらに対する固定的な防御策を構築する取り組みから、危機とそれに続く復旧の期間には安全な場所へその都度避難することを含む流動的でダイナミックな取り組みへと移行する可能性がある。\nおそらく、将来の気候レジリエンスの高い都市は、インフラのために巨額の費用を出費することではなく、極端な熱波に備える大規模な公共冷却センター、極端な嵐に備える強固な避難所、山火事に備える特別な避難ルートと警告システムなど、はるかに安価な機能によってレジリエンスを獲得するだろう。\n"
        }
      ]
    }
  },
  "date": "2021年9月",
  "id": "SoC1254 ",
  "title_english": "Climate Maladaptation ",
  "author": "By Katerie Whitman（Send us feedback）",
  "title": "不適切な気候適応",
  "summary": "気候適応戦略が、最終的には不適切で、不経済、あるいは有害であると判明しかねない重大なリスクが存在する。",
  "soc_link": [
    "SoC1248  気候カオスに備える ",
    "SoC1228  レジリエンスの需要が増大 ",
    "SoC1021  保険業界の迫りくる課題 "
  ],
  "partners_link": [
    "P1674  気候の公平性と社会的公正性 ",
    "P1545  洪水に関する考察 ",
    "P1428  気候変動の副次的影響 "
  ]
}