{
  "document": {
    "topic": {
      "abstract": "『SoC1321：2035年のシナリオ：政策・経済的フォース』で紹介したように、ストラテジック・ビジネス・インサイツ（SBI）は2022年から2035年までの世界のテクノロジー、ビジネス、社会の将来に関し一連のシナリオを作成している。\nこのシナリオ作成の一環として、相互に作用しながら世界の未来を形成する重要な影響や原動力を特定し、それらが2035年までにどう展開していくのか、あらゆる妥当な状況を想定している。\n本報では、そうした影響や原動力のなかでも環境問題の進展に係わるトピックを紹介する。\n",
      "related_topic": [
        {
          "caption": "地球温暖化の影響",
          "explanation": "『SoC1319：地球温暖化の影響の深刻さ』にあるとおり、地球温暖化は多くのアナリストの予想を上回る速さで進行しており、どの程度の速さで状況が悪化し、世界がどのように対応していくかは、かなり不確実である。\n2022年に発生した大規模な気象災害は、パキスタンの国土の3分の1が浸水した大洪水や、中国で70日以上にわたって9億人超に影響を与えた猛暑など、すでに地球温暖化が原因だとされている。\n気候変動の激化とともに、同様の大規模災害が起こる可能性はますます高まっている。\nこうした災害は、発生場所によっては産業や政府をことごとく破綻させ、世界的な金融危機の引き金となる被害をもたらしかねない。\nたとえば2022年に行われた分析では、カリフォルニア州で同年のパキスタン洪水と同規模の大洪水が起こる可能性は、地球温暖化のためおよそ50回に１回（過去の基準値の2～4倍）に増えたとの結論が出された。\nこのような事態が発生した場合、ロサンゼルスの大部分やセントラルバレー、サクラメント（サンホアキン川デルタ地帯）の大半を含むカリフォルニア州の広大な地域が深刻な洪水に見舞われる。\n別の分析では、こうした事象による経済損失が1兆ドルを超えることがわかっており、これは過去のどの気象災害のコストをも遥かに上回るものだ。\n地球温暖化によって未曽有の災害の発生リスクが大きく上昇した地域はカリフォルニアだけではなく、異常災害が同時多発するおそれもある。\n地球温暖化による別のリスクとしては、食料生産や水利、水力発電における大きな混乱、気候災害やそれによって状況が不安定な地域から逃れてくる難民の増加などがあげられる。\nこれから2035年までに問題が深刻化するのはほぼ確実だが、そのあいだに気候危機がどこまで世界に影響を及ぼすかの詳細は、きわめて不確実だ。\n世界の対処能力を超えた災害が数年内に起こる可能性もある。\nそれは、地球温暖化を進めている張本人でありながら、これまでその悪影響を比較的受けていない豊かな経済圏ではなく、今後も、それ以外の地域に住む人々に対して、より強い影響をもたらして行く可能性がある。\n"
        },
        {
          "caption": "気候政策の推移",
          "explanation": "『SoC1301：気候政策の転換』では、一部のヨーロッパ諸国が、ウクライナ戦争を受けてよりクリーンで安定したエネルギー供給への移行を加速させていると伝えた。\nたとえばドイツ政府は目下、2050年までではなく2035年までに100％再生可能エネルギーにすることを目指している。\nしかし、再生可能エネルギー利用へのウクライナ戦争の影響は、一様にプラスなものばかりではない。\n国際エネルギー機関の2022年7月の報告書は、同年の世界の石炭消費量が2013年に記録した過去最高と並び、2023年にはさらに増加して記録を更新するとしている。\n石炭需要増加のほとんどは中国とインドによるものだが、ヨーロッパ諸国も戦争による天然ガス不足を補うために石炭消費を増やしており、エネルギー安全保障を理由に政府が石炭使用の拡大を容認する傾向が顕著になっている。\nたとえば中国では、2022年7月から8月にかけて深刻な干ばつと猛暑が重なって水力発電能力が大きく低下し、電力供給維持のために石炭利用が増加した。\nこれから2035年まで、政府はエネルギー安全保障の必要性と、気候変動による混乱の増大に対処する必要性との狭間で、ますます緊張を強いられることになる。\n気候が原因の混乱が経済的に豊かな国々に深刻な打撃を与えた場合、そうした諸国は環境に配慮した計画の加速と、気候変動に適応するための支出の増大で対処するかもしれない。\n逆に、気候災害が環境に配慮した計画に水を差すことも考えられる。\nたとえば、気候変動の影響を受けた地域からの難民の流入の増加が国際紛争を激化させ、再生可能エネルギーへの移行を支える原材料や製品の世界的サプライチェーンが今以上に圧迫され、各国がエネルギー安全保障の維持を理由に化石燃料の使用を増加させることになるかもしれない。\n"
        },
        {
          "caption": "企業のサステナビリティの優先順位",
          "explanation": "『SoC1299：サステナブルな金融と保険』で論じたように、投資家や金融機関、保険会社は地球温暖化が広範な金融資産に脅威をもたらすと認識し、その脅威を定量化する高度なツールを開発して適切な行動がとれるようにしている。\n大企業も気候変動の理解に金融面で関心を寄せているが、それは気候変動の緩和やそこからの回復・適応で新たなビジネスチャンスを掴み、自社業務への気候変動関連の脅威を管理するためである。\nまた、様々な企業が環境のサステナビリティに対して強い倫理的責任を負っているか、少なくともそうした責任感があると顧客やビジネスパートナー、投資家に納得させたいと考えている。\nしたがって2035年までのあいだ、民間企業と投資家は環境に配慮した変革の緊急性を前に手を携え、政府に先駆けて世界をよりサステナブルな未来へと導いていく可能性がある。\n投資家主導の自主的な炭素取引や炭素除去の基準が、デジタル炭素通貨やその他の民間投資手段の基盤となり、再生可能エネルギーや炭素除去テクノロジーの開発を促すかもしれない。\nしかし、違う帰結に至ることも考えられる。\nたとえば、企業の環境サステナビリティの取り組みを第三者機関が調査すると、実状よりずっと「環境意識が高いと見せかけるため」にデータを操作していることがしばしば判明する。\nこの問題は蔓延しており、個人投資家は「温室効果ガス排出量といった指標に関する企業側の報告は信用できない」との不満をよく訴えている。\nまた今のところ、企業の排出量削減計画は政府のそれと同様、地球温暖化に歯止めをかける、あるいはその速度を緩めるのに十分なものとは到底言えない。\nそれでも、気候変動が深刻な影響を及ぼし始めて世界市場が不安定化すれば、企業は投資家から気候変動に真剣に取り組むよう、非常に強い圧力をかけられることになるだろう。\n"
        }
      ]
    }
  },
  "date": "2022年9月",
  "id": "SoC1328 ",
  "title_english": "Scenarios 2035: Ecological Forces ",
  "author": "By Katerie Whitman（Send us feedback）",
  "title": "2035年のシナリオ：環境関連フォース",
  "summary": "気候災害がグリーン移行計画を崩壊させる可能性がある。",
  "soc_link": [
    "SoC1319  深刻な地球温暖化の影響 ",
    "SoC1301  気候政策の転換 ",
    "SoC1299  サステナブルな金融と保険 "
  ],
  "partners_link": [
    "P1749  気候変動への適応 ",
    "P1709  気候変動による社会的混乱 ",
    "P1687  気候変動が住宅に与える影響 "
  ]
}