{
  "document": {
    "topic": {
      "abstract": "食料生産は世界経済の相当部分を占め、何十億もの人々に影響を及ぼす。\n国連の報告書「世界人口予測2022」は、2050年までに世界人口が97億人に増え、全世界で食料需要が増大するとしている。\nこの需要に対応するために、世界の食料生産は増加し続けねばならない。\n資源の消費を削減しつつ増大する人口を養うには、食料生産の自動化が必須になってこよう。\n『SoC1311：農業ロボティクス』ではロボットシステムを使った食料生産自動化の可能性を論じ、関連課題を探っている。\n以下では、自動化された食料生産とその周辺のビジネスチャンスをさらに紹介する。\n",
      "related_topic": [
        {
          "caption": "自動監視・管理システム",
          "explanation": "屋外で行われる従来の農業と水産養殖は、データ主導型の管理手法を利用して収量の最適化、飼料・燃料・肥料といった投入資材の使用の最小化を進めている。\nソフトウェア・プラットフォームが、センサー、車輌、衛星、ドローン、インフラ部品など様々なソースから来るデータを統合し、投入資材の使用について提案してくれるのだ。\nたとえばAgrivi 社は農業用車輌、ドローン、衛星、センサといった情報源のデータをまとめ、推奨農法を教えてくれるソフトウェア・ソリューションを提供する多くの企業のひとつである。\n時には、監視・管理プラットフォームを農業機械と連動させて操作することもできる。\n農業用ロボットの進化と相まって、農業用監視・管理プラットフォームは、ゆくゆくは農場運営のプロセス全体を自動化することに繋がるだろう。\nなかには、農業の監視やデータに基づくプランニング、特定の機械に対するタスク実行をすでに部分的に自動化できるものもある。\n実際、ハーパー・アダムス大学が2017年に行った実験では、複数の機械でその可能性が実証された。\n"
        },
        {
          "caption": "環境制御農業の自動化",
          "explanation": "業務用温室や人工光を使った農園の運営者は、すでに広範な自動化を活用して気候や照明、灌漑、滴下施肥、水耕システムの流量といった環境パラメータを処理している。\n完全自動化温室や人工光農園も小規模ながら、はやくも個人生産者むけに流通している。\n先進の自動温室・苗床には、自律移動型ロボットを含むロボットシステムが使われている。\nたとえばTortuga AgTech社は、通常は人間が行う植物の様々な管理作業をロボットにさせる、完全自動温室システムを開発している。\nFarmPod社のFarmPodをはじめとする他の意欲的なシステムは、モジュール型の全自動アクアポニックス水産養殖と水耕栽培を掛け合わせた循環型農業を提供しているが、これは水産物と農作物を、互いに補完させつつ同時に生産するものだ。\n現行のシステムは高額すぎて普及には至っていない。\nこれからの10年で、量産型の自己完結した自動環境制御農業ソリューションが大規模化し、農産物やハーブ、その他の特色ある作物の生産が広くローカライズされるかもしれない。\n"
        },
        {
          "caption": "屋内水産養殖の自動化",
          "explanation": "海や池で行う従来の水産養殖は環境汚染の問題が指摘されているが、これに代わり、環境にやさしい方法として支持されているのが屋内型の水産養殖システムだ。\n池の養殖で一般化しているシステムと同様のものを使って、高度に自動化できる。\nたとえばNordic Aquafarms社は最新の濾過・廃棄物除去システムを取り入れ、かなり自動化の進んだ屋内養殖施設を開発している。\nUpward Farms社などは規模の大きな自動アクアポニックスに取り組んでいる。\nそうしたシステムでは無駄のない自然のプロセスを活かし、魚の排泄物を水耕栽培の肥料に転用している。\n高度に自動化された大規模生産が実現するとは考えにくい。\n"
        },
        {
          "caption": "昆虫養殖の自動化",
          "explanation": "昆虫養殖は、飼料や食品用のタンパク質を都市部で大規模に、小さな環境フットプリントで効率よく供給するソリューションとして、徐々に台頭してきている。\n監視と収量最適化を目的とした自動のデータ駆動型アプローチが、急速に普及している。\nDilepix社の昆虫養殖プラットフォームを始めとするさらに高度なソリューションには自動化システムが組み込まれ、養殖作業の直接管理を支援してくれる。\n今後、昆虫養殖の自動化は一層進むと思われるが、成長著しい人工食品業界との熾烈な競争にさらされそうだ。\n"
        },
        {
          "caption": "人工食品",
          "explanation": "様々なスタートアップ企業が、先進の発酵技術でグルコースをタンパク質やビタミンといった好みの生体分子に変換し、代替肉を含む人が口にする食品や、動物用飼料に使用している。\n他に、人工の動物細胞をバイオリアクターで培養し、得られた細胞を（3Dバイオプリンティングやコラーゲンの足場で）加工して、理想の質感と形状にしている企業もある。\nこうした新興のシステムには革新性があるものの、規模の拡大が難しく、加工プロセスの自動化もまだあまり進んでいない。\n産業の成熟とともに発酵ベースのシステムは高度に自動化されると思われ、この先10年で生産規模は爆発的に拡大するだろう。\nただ、動物細胞を使うシステムは、生産拡大がより困難であり、10年以内に。\n"
        },
        {
          "caption": "漁業の自動化",
          "explanation": "大型トロール漁船（工船）はすでに高度に自動化されており、乗組員には臨機応変さや手際、込み入った作業の遂行が求められ、きわめて自動化が難しい仕事を任されていることが多い。\nそれでも今後10年で、とくに環境のサステナビリティや規制遵守、食品の産地追跡に関して、一層自動化が進むだろう。\nいずれも現在、大きな進展をみせている分野である。\nたとえばOpen Ocean Robotics社は太陽電池で稼働する自律型外洋航行ロボットを開発中で、保護区の漁場に違法操業の動きがあるかを監視させようとしている。\n"
        },
        {
          "caption": "畜産工場の自動化",
          "explanation": "集約的な畜産業は、すでにかなり高度に自動化されている。\n特殊なロボットシステムが給餌や搾乳、卵の収穫といった特定作業に使われている。\n多くのテクノロジーが数十年のサイクルで継続的に改良されてきた。\n畜産工場の自動化はこれからも徐々に進み、企業はデータ駆動型の自動管理・監視システムの採用を増やすだろう。\nしかし、市場を揺るがす大きなイノベーションは起きそうにない。\n代わりに、合成肉テクノロジーからの大きな打撃に直面するかもしれない。\n乳製品や一部の肉製品に匹敵する、良質安価で環境にもやさしい製品が、これからの10年で人工肉技術によってどんどん届けられるだろう。\n"
        }
      ]
    }
  },
  "date": "2022年7月",
  "id": "SoC1316 ",
  "title_english": "Automated Food Production: Opportunities ",
  "author": "By Ivona Bradley and Katerie Whitman（Send us feedback）",
  "title": "食料生産の自動化：想定される事業機会",
  "summary": "モニタリングと生産量最適化のための自動化されたデータ駆動型アプローチは、急速に一般的になりつつある。",
  "soc_link": [
    "SoC1218  各国の食料供給計画 ",
    "SoC1148  食の安全保障と農業の未来 ",
    "SoC1058  人間らしいロボット "
  ],
  "partners_link": [
    "P1590  テクノロジーが農業にもたらす変革 ",
    "P1426  人口増加時代の新たな食物 ",
    "P1038  食品サービスの自動化 "
  ]
}