{
  "document": {
    "topic": {
      "abstract": "リチウムイオン（Li-ion）電池の価格は過去10年間で大幅に下落し、ポータブル電子機器や輸送など様々な市場で多くの新しい機会を生み出している。\n引き続きバッテリーの設計・製造における改良が進むと思われるが、材料の採掘と製造は大幅な需要の増加に対応するのに苦戦するかもしれない。\n低コストのリチウムイオン電池は、車両の電動化や再生可能エネルギーの一時的貯蔵を可能にする重要な要素になっている。\nそのためリチウムイオン電池は現在、世界的な炭素削減の取り組みにおいて重要な役割を担っている。\n今後さらなるバッテリー技術の向上によって、パーソナルロボット、モバイル拡張現実、分散センシングなどの分野で変革的な新しいアプリケーションが可能になるかもしれない。\n英国Global Change Data Labのオンライン誌Our World in Dataによれば、1991年以来リチウムイオン電池の価格は97%下落し、単位体積当たりの電池容量は3倍以上に増加した。\n米国Bloomberg New Energy Financeによると、リチウムイオン電池パックの業界平均価格は、2010年の1キロワット時（kWh）当たり1,160ドルから2020年にはkWh当たり137ドルに下落した。\nリチウムイオン電池の化学的性質に関する多額の研究開発投資は、大幅なコスト削減と容量向上の主な推進力となった。\n規模の経済の改善もコスト削減に大きく貢献している。\nリチウムイオン電池は、他の二次電池にはない非常に望ましい特性を備えているため、多額の研究開発および製造投資を引き付けてきた。\nリチウムイオン電池はエネルギー密度が高いことに加えて、出力密度が高く、高い耐久性を備え、保守要件が少なく、自己放電率が低く、メモリー効果が発生しない。\nリチウムイオン電池には、熱暴走を引き起こしやすいなど多くの欠点もある。\nしかし、リチウムイオン電池の後継電池開発における多大な努力にもかかわらず、リチウムイオン電池に代わるものはまだ実現していない。\nバッテリーの改良により、以前は内燃エンジンを使用していた多くの製品で電力の利用が商業的に実現可能になり、環境や効率面で大きな利益がもたらされている。\n例えば、コマツと米国Proterra は最近、バッテリー駆動式の中型クラスの油圧ショベル開発に向けた協業契約の締結を発表した。\nまた、カリフォルニア州の規制当局は最近、ガソリン式芝刈り機とリーフブロワーを禁止する法案を可決した。\nこれにより屋外用電気機器の大規模な市場が生まれる。\n\nバッテリーの化学的性質に関する研究の進歩は大きな可能性をもたらす。\n例えばドイツのKarlsruhe Institute of Technologyおよび同大学の研究所Helmholtz Institute Ulmの研究者らは、500ワット時（Wh）毎キログラムを超えるエネルギー密度を持つリチウム金属電池を実証した。\nこれに対して、現在のリチウムイオン電池のエネルギー密度は約300Wh毎キログラムである。\nトヨタ自動車は電気自動車（EV）向けの新しい固体電池の研究を押し進めている。\nトヨタのEV用個体電池は、現在のリチウムイオン電池の数倍のエネルギー密度があり、発火のリスクが低く、わずか10分で完全充電が可能になるかもしれない。\nバッテリーに関わる原材料の入手が制限されれば、バッテリー生産が制限される可能性がある。\n国際エネ\nルギー機関によると、このような材料の需要は2040 年までに4倍になり、リチウムに限ればその需要は42倍に増加するという。\n過去1年間にいくつかの重要な材料の価格が大幅に上昇した。\nニッケル価格は26%、銅価格は43%、アルミニウム価格は56%、炭酸リチウム価格は200%上昇した。\n\nバッテリーの需要増加と原材料供給の潜在的制約にもかかわらず、生産能力拡大への継続的な投資はリチウムイオン電池価格を引き続き低下させるだろう。\n一方、リチウムイオン電池の後継となる電池の開発は継続されるだろうが、リチウムイオン電池が市場優位性を維持する可能性が高い。\nしかし、将来は不確実であり、状況の変化は別の結果を引き起こす可能性がある。\nバッテリーのコストと性能の将来を変える可能性のある事象の例を以下に示す。\n",
      "related_topic": [
        {
          "caption": "バッテリー需要の大きな変化",
          "explanation": "当然のことながら、需要はバッテリー価格を決定する大きな要因である。\nバッテリー需要の大幅な増加が予測されているにもかかわらず、ステークホルダーは、バッテリーメーカーが価格を現状維持あるいは下げつつ、この需要を満たすことを期待している。\nしかし、EVの導入が今後5年間にステークホルダーの予想より進んだ場合、バッテリー価格はステークホルダーの予想ほど速くは下がらないかもしれない。\n"
        },
        {
          "caption": "リチウムイオン電池の後継電池の登場",
          "explanation": "リチウムイオンの化学的性質は、新しいアプリケーション向けバッテリーの主要な化学的性質になっている。\n企業や研究者はリチウムイオンの化学的性質とセル構造の改良を続けているが、リチウムイオン電池の背後にある一般的な概念は何ら変わりない。\n今後数十年で新しいバッテリーの化学的性質が出現するだろうが、ステークホルダーはこれらの化学的性質が既存のリチウムイオンのエコシステムとどのように相互作用するかについての確信はない。\n新しいバッテリーの化学的性質は、特定の用途（航空機用蓄電池またはグリッドスケール蓄電池）でのみ使用されるものかもしれず、あるいはリチウムイオンをバッテリーの化学的性質の標準から追い落とすものになるかもしれない。\n"
        },
        {
          "caption": "バッテリーの転用とリサイクルのためのエコシステムの開発",
          "explanation": "EVや他の用途で大容量バッテリーの使用が増えるにつれ、バッテリーの転用やリサイクルに向けた新たなビジネスが生まれるだろう。\nこのようなエコシステムは、バッテリーのコストを削減し、新しい材料を採掘する必要性を低減するのに役立つだろう。\n"
        },
        {
          "caption": "代替的エネルギー貯蔵法の進歩",
          "explanation": "バッテリーは業界で最も注目を集めているが、車両や定置利用向けの再生可能エネルギーを貯蔵するための技術が他にも存在する。\n多くの企業は、大型車や業務用車両の動力源として燃料電池技術に投資し続けている。\n急成長する水素経済への追加支援を行う政府もあるだろう。\n採掘の制限と急速なEV導入により、バッテリー価格が短期的に停滞する可能性はあるものの、バッテリー価格は今後数十年にわたり大幅に下落し続けるだろう。\nバッテリー価格の低下とバッテリー性能の向上は、自動車産業およびその他多くの業界に大きな影響を及ぼすだろう。\nより安価でエネルギー密度の高いバッテリーは、スマートな電力網、航空、ロボット工学、家電製品、モノのインターネットに大きなイノベーションをもたらすかもしれない。\n"
        }
      ]
    }
  },
  "date": "2021年12月",
  "id": "SoC1271 ",
  "title_english": "Battery Cost and Performance ",
  "author": "By David Strachan-Olson（Send us feedback）",
  "title": "バッテリーのコストと性能",
  "summary": "低コストのリチウムイオン電池は、車両の電動化や再生可能エネルギーの一時的貯蔵を可能にする重要な要素になっている。",
  "soc_link": [
    "SoC1240  電気自動車の普及に向けた現実 ",
    "SoC1205  エネルギー貯蔵のイノベーション競争 ",
    "SoC1134  動作の電動化 "
  ],
  "partners_link": [
    "P1608  変化するエネルギー産業地図 ",
    "P1592  EV用バッテリーに大変革をもたらすのは… ",
    "P1561  EV市場で氾濫 "
  ]
}