{
  "document": {
    "topic": {
      "abstract": "Covid-19パンデミックに伴い、世界中でさまざまなサプライチェーンに混乱が生じているが、半導体のサプライチェーンでは、リモートワークやリモートラーニングに用いる電子機器、自動化テクノロジーへの投資、さらにサプライチェーン固有の力学を背景に、重大な混乱が見られる。\nグローバル半導体サプライチェーンの危機を招いた要因は、その他にもある。\n半導体産業を支配しているのは、高性能チップの製造に必要な重要システムを掌握する少数の有力なファブや製造装置ベンダーである。\nさらに、半導体の製造を支える化学薬品プロバイダーの精鋭集団がサプライチェーンのリスクを高めた。\n環境災害などの外的要因も、半導体の逼迫に一定の役割を果たしている。\n特に台湾では深刻な干ばつが続いているため、政府によって企業への給水制限が実施されている。\n台湾セミコンダクター・マニュファクチャリング（TSMC）は、台湾中部および南部の各都市にある製造施設のために給水車を配備した。\nバンガード・インターナショナル・セミコンダクター（VIS）、ユナイテッド・マイクロエレクトロニクス・コーポレーション（UMC）など、台湾のその他のファウンドリーもまた、給水サービスの契約に署名した。\n半導体メーカー各社によると、干ばつが原因で操業が中断される事態にはまだ至っていないが、終わりの見えない水不足によって長期的に生産が途絶し、回復が遅れる可能性も考えられる。\n気候変動に関連する災害は、いずれサプライチェーンのダイナミクスにも影響を及ぼしかねない。\nメーカーとしては環境的要因に細心の注意を払うとともに、最新のソフトウェア・ツールや人材を活用して、原材料の調達と製造業務ならびにロジスティクスに破壊的な影響\nを及ぼしかねないこうした気候変動リスクに対応する必要があるだろう。\n\n半導体の不足による産業への影響は広い範囲に及び、企業は需要と供給の不安定性に対処すべく、さまざまな形で製品展開を調整している。\n一部のコンシューマー・エレクトロニクス企業では、半導体の不足に輪をかけるように、国際貿易の動向によって問題がさらに悪化している。\nたとえば中国のファーウェイ・テクノロジーズは、米国による制裁と世界的な部品不足に耐えながら、スマートフォンの生産に必死の努力を続けている。\nサプライチェーンおよび貿易の途絶は、ファーウェイの別の事業にも影響する可能性がある。\n特に、ファーウェイによる5G通信ハードウェアの開発、および5Gインフラストラクチャの展開ロードマップに、半導体不足の影響がのしかかる。\nさらにスウェーデンのエリクソンや、フィンランドのノキア・コーポレーションなど、その他の5G技術関連の有力企業も、チップ不足が続けば事業の展開に支障が出るおそれがあり、ハードウェア・ベンダー、業界パートナーシップ、そして人材をめぐる熾烈な争奪戦につながる可能性がある。\n半導体生産が需要を満たせず苦戦する状況の中、自動車産業にも大混乱が生じている。\nパンデミック中でも新車への需要が持続し、インフォテイメント・システム、自動車センサー、パワートレイン電子機器に必要な電子部品をメーカー各社が精力的に買い集めた結果、ドイツのフォルクスワーゲン、米国のフォード・モーター・カンパニー、オランダのジープなど、複数の自動車メーカーがチップ調達に苦戦している。\n実はパンデミックが始まった頃、自動車メーカーがこぞって生産ペースを落としたことで、世界中の半導体メーカーが、自動車以外の業界へ製造能\n力を振り分ける計画を策定していた。\nところが新車に対する消費者の需要が衰えなかったため、自動車メーカーは急遽、工場の稼働を再開した。\nリモートワークや企業のデジタル化のために必要な電子機器への消費者需要を満たすべく、コンシューマー・エレクトロニクス各社が先を争って行動を開始し、半導体サプライヤーが不安定な需要と供給への対応に取り組んだため、自動車メーカーはチップの確保に苦戦するようになり、生産ラインの一時停止を余儀なくされている。\nたとえば2021年2月、日本の自動車メーカーである本田技研工業と日産自動車は、半導体不足によってさまざまな人気車種の生産に影響が生じたため、現年度の販売台数の見通しを合わせて25万台引き下げることを発表した。\n日本のルネサスエレクトロニクスなどの電子機器ベンダーが、パワートレインやセンサーなどの自動車システム用の半導体の値上げを実施し、自動車メーカーの操業コストが上がる結果となったのは、注目すべき事案だ。\n半導体業界プレイヤー各社は、長いリードタイムと莫大な需要からサプライチェーンの安定化に手間取っている。\nいくつかの有力ファブの予測によると、半導体の不足は2022年か、おそらく2023年まで続く可能性がある。\nその結果、今後何カ月にもわたって消費者への新車の納入が遅れ、自動車業界の雇用にも悪影響が及ぶ可能性がある。\n\nいくつかの国の政府が、世界的な半導体不足に対処するとともに、このような不足に対するレジリエンス（回復力）の強化施策を取り始めている。\nたとえば米国のジョー・バイデン大統領は2021年2月、半導体の国内生産を加速するための財源として370億ドルの確保を目指す考えを示した。\nさらにバイデン大統領は、半導体チップ、EV向けバッテリー、レアアース（希土類）、医薬品を含む各種製品のサプライチェーンについて、ただちに100日内に見直す作業を開始するよう指示する大統領令に署名した。\n同様に、フランスのブリュノ・ル・メール経済財務大臣は、電子部品に関してアジアへの依存度を減らし、国内生産キャパ\nシティの拡大に投資することを目的とした新しいヨーロッパ産業政策を、ドイツとともに立案する計画を発表した。\n半導体不足をはじめとするパンデミック関連のサプライチェーン破壊は、さまざまな産業に幅広く影響しており、そのためにパンデミック終息後の経済回復が遅れる可能性がある。\nしかし、この混乱が契機となって回復力の高いサプライチェーンの開発が促され、自動化およびサプライチェーン管理テクノロジーへの投資が活発化し、主要な製造ハブの分散化につながっていく可能性もある。\nさらに、コンシューマー・エレクトロニクス、センサー、通信テクノロジー、自動化ツールに対する需要の増加とともに、半導体の供給をめぐる競争が激化し、結果的に製造プロセス、材料調達戦略、業界コラボレーションによるイノベーションが促進される可能性もある。\n一般に、グローバル半導体サプライチェーンに対するパンデミックの影響によって、メーカー各社が、生産キャパシティの余剰を含むリソースを同じ業界のライバル企業と共有し、製造努力を細かく調整する方向へ動き出す可能性もある。\n製造業をリショアリング（国内回帰）し、他国への依存度を低下低下させるなどの、パンデミック後の迅速な回復を目的とする政府イニシアティブを通じて、製造業サプライチェーンの非集中化と自動化が急ピッチで進む可能性がある。\n国内製造業者の保護と強化を目的とする国家戦略により、研究開発への巨額投資が活発化し、生産ワークフローやロジスティクスを最適化するためのサプライチェーン・プロフェッショナルおよびソフトウェアの需要が喚起される可能性がある。\nしかし、半導体業界の中心部分は少数の支配的プレイヤーで成り立っている。\n分散型の生産モデルへの移行は、実際には長期の難しいプロセスになるかもしれない。\n今後数年にわたって各メーカーが事業規模を拡大し生産キャパシティを増やすにつれ、サプライチェーン・レジリエンスを強化する機会が出現するのではないだろうか。\n",
      "related_topic": []
    }
  },
  "date": "2021年5月",
  "id": "SoC1227 ",
  "title_english": "Choke Points in Chip Supply ",
  "author": "By Sean R. Barulich（Send us feedback）",
  "title": "チップの供給におけるチョークポイント",
  "summary": "半導体産業の最近の混乱は、レジリンエスの高いサプライチェーンの進展を促す可能性がある。",
  "soc_link": [
    "SoC1223  産業政策拡大の潜在的影響 ",
    "SoC1203  （プ）レビュー 2020/2021 年：パンデミックの年  P1626  電子機器サプライチェーンにおける変化・・・ ",
    "SoC1164  パンデミックの産業界への影響 "
  ],
  "partners_link": [
    "P1630  賢く、適応性の高い製造の実現に向けて ",
    "P1512  サプライチェーンのレジリエンス？ "
  ]
}