{
  "document": {
    "topic": {
      "abstract": "ゲノミクス、メタボロミクス、プロテオミクス、機械学習など多様な科学分野は、人の身体が様々な食品やサプリメントにどのように反応するかを特定するのに役立つ。\nヘルスケアの専門家や栄養士はこの情報を利用して、人々が健康と幸福を高めるために摂取すべき食品を特定する方法を把握しつつあるが、現在の知識は極めて限られている。\nいずれは個別化された栄養が、肥満、糖尿病、心血管疾患が特に問題となっている富裕国で急騰する医療費を管理するのに役立つ可能性はある。\n高度な形態の個別化栄養はいつか食品生産の新たな手法と結びつき、生産者が個人の栄養ニーズに合わせて成分を調整する超個別化食品の新時代を構築するかもしれない。\n\n個別化栄養は、個人の特性に関する情報を使用して、人の健康と幸福を最適化する栄養戦略を設計する。\n年齢、体重、性別、肥満度指数、遺伝子、代謝、タンパク質プロセシング、生化学、腸内細菌などの生物学的要因の差異は、人々が食品を体内処理する方法に違いを引き起こす可能性がある。\n生活習慣、文化、日々の活動レベルなど他の要因も人々の食品の体内処理に影響を及ぼし、生物学的要因と複雑に絡んで相互作用する可能性がある。\n技術の進歩は研究者のデータ収集能力に革命をもたらし、これによって研究者は人々の栄養に影響を与える要因に関してこれまでになく多くのデータを収集することができるようになった。\nまた、AIシステムは、研究者が非常に大きなデータセットを分析し、どの状況でどのような提言をすべきかを案出することを可能にしている。\nそれにもかかわらず、個\n別化栄養学の背後にある科学的エビデンスは非常に限られている。\n\nその限られたエビデンスをよそに、多くの企業が個別化栄養サービスを提供している。\n例えば、米国のSuggesticは、個別化栄養サービスを提供したい企業に対して、ホワイトレーベルの個別化栄養プラットフォームを提供している。\nこのプラットフォームでは、遺伝子検査、血液化学検査、ウェアラブルデバイス、食事や活動に関するユーザー提供の情報など、複数の情報源からデータを統合し、サプリメント、食品選び、ウェルネスプランなどについてAI主導の提言を行うことができる。\nOmeCareは、33,000 の遺伝子マーカーを分析することで、ユーザーの代謝、コレステロールおよびビタミンのレベル、栄養、有酸素能力に関する情報を提供できる何種類かの\n家庭用DNA検査キットを販売している。\n同社はまた、AIを使用して、各顧客に固有の遺伝的および健康的要因に基づいて個別化した食事計画も作成している。\nOmeCareと同様のサービスは、エンドユーザーに提供できる利点を誇張していると主張する科学者たちから批判を浴びている。\n\n個別化栄養の有効性を裏付けるエビデンスは徐々に蓄積されている。\n例えば、2020年12月にAdvances in Nutrition誌に掲載されたオーストラリアのDeakin Universityと英国のNewcastle University の科学者から成るチームによる記事は、個別化された食事が一般化された食事指導よりも有益であるかどうかを確認することを目的としたランダム化比較試験の結果を概説している。\n同チームは、個別化され\nた栄養指導を受けた参加者は栄養摂取量が改善したと推量した。\nしかし、個別化栄養の長期的な利点を判断するには、行動の変化や他の広範におよぶ要因を考慮に入れたさらなる試験が必要だ。\nそのような多くの試験が進行中である。\n個別化栄養に関連するバイオマーカーを測定できる非侵襲的バイオセンサーはますます高度になり、利用可能なデータソースを拡大して、より高度な形態の個別化栄養を可能にすることが見込まれる。\nにもかかわらず、個別化栄養に関する科学的理解の進展は引き続き非常に緩慢であり、個別化栄養が提供できる利点は限定されるだろう。\nしかし、将来は不確実であり、状況の変化は別の結果を引き起こす可能性がある。\n個別化栄養の将来を変える可能性のある事象の例を以下に示す。\n",
      "related_topic": [
        {
          "caption": "より便利なソリューションの開発",
          "explanation": "現在、個別化栄養の利点を享受するには、検査を行い、提言を受け、観察するという困難で費用のかかるプロセスが求められる。\n常時センサーを装着し、データを観察することはユーザーを追い詰め、苛立たたせ、ユーザーは何をどれだけ食べるかを常に意識することに煩わしさを感じるかもしれない。\n多くの人が個別化栄養を試してみるものの、長期的にそれに従うことはないかもしれない。\nより便利な個別化栄養ソリューションの開発は、大規模導入を引き起こすことになるか、あるいは少なくとも研究者がより容易に研究を行う助けとなる可能性がある。\n"
        },
        {
          "caption": "微生物叢－マイクロバイオーム研究の増加マイクロバイオームが身体的および精神的健康",
          "explanation": "に与える影響はまだ十分に理解されていないため、マイクロバイオームが個別化栄養に与える影響についての理解は不足している。\nこの分野の研究は増加しており、プロバイオティクスへの投資は拡大しそうである。\n便サンプルや体内摂取可能なセンサーを使用してマイクロバイオームの健康状態に関する洞察を得る試験が普及しつつある。\n個別化されたプロバイオティクスサプリメントはすでに市場に出回っており、ますます一般的になる可能性が高い. 。\n"
        },
        {
          "caption": " AIや演算能力のブレイクスルー",
          "explanation": "個別化栄養データの収集は困難であり、多くの場合、侵襲的な検査や面倒な日々の手作業によるレポートが必要である。\n研究は多大な時間を必要とし、健康状態と生物学、ライフスタイルおよび栄養面の差異との間の関連性を立証するために何年もの観察が必要な場合もある。\nAIとコンピュータシステムは、いつか生物学、ライフスタイル、栄養の相互作用を十分忠実にシミュレーションし、より迅速な開発サイクルを可能にする進歩を遂げる可能性がある。\n個別化栄養がヘルスケアや疾患予防の主要な部分を占めるようになるまで進展するには、非常に長い時間を要するだろう。\nしかし、食品、飲料、サプリメント、ウェルネス業界の企業は、一般的に、新しい医療が規制当局の承認を受けるのに必要とされるような厳格な証拠基準を満たす必要はない。\n個別化栄養に関する科学的知識のささやかな改善でさえ、ウェルネス目的の個別化栄養が広く導入されるのを後押しするのに十分である可能性がある。\nより健康的なライフスタイルに対する需要の増加は、食品技術やウェアラブルセンサーへの投資とイノベーションを促進している。\nこうしたテクノロジーのコストが下がるにつれて導入が容易になる。\nインターフェース、価格、およびメリットが適切に組み合わされば、ますます多くの人々が個別化栄養ソリューションに関わるようになるかもしれない。\n"
        }
      ]
    }
  },
  "date": "2021年11月",
  "id": "SoC1265 ",
  "title_english": "Personalized Nutrition ",
  "author": "By Madeeha Uppal and Katerie Whitman（Send us feedback）",
  "title": "個別化された栄養",
  "summary": "高度な形態の個別化栄養はいつか食品生産の新たな手法と結びつき、超個別化食品の新時代を構築するかもしれない。",
  "soc_link": [
    "SoC1262  マイクロバイオミクス研究 ",
    "SoC1234  肉を越えて肉を創造する ",
    "SoC1130  マイクロバイオームを操作して薬に? "
  ],
  "partners_link": [
    "P1662  栄養のパーソナル化への道 ",
    "P1038  食品サービスの自動化 ",
    "P0870  細菌が真実を伝える "
  ]
}