{
  "document": {
    "topic": {
      "abstract": "拡大するデータの利用可能性は、企業と個人の両者に新たな機会をもたらし、ビッグデータ市場、世界の外交術、諜報活動において新たな複雑性を生み出すだろう。\nオープンソースインテリジェンス（OSINT）がもたらす透明性は、知識労働を変革し、新たなデータインテグリティとデータプライバシーに関するリスクの出現を促進するかもしれない。\nOSINT は、以前はアクセスが困難であったデータを研究者、データアナリスト、活動家、愛好家に提供し、データの管理と分析のための新しいツールを生み出すだろう。\n様々な形式の公開データを実用可能なデータに変換するエンドユーザーの能力が、OSINTが民間産業や世界に与える影響を決定することになりそうだ。\nネットワーク化されたセンサー、衛星、カメラ、その他の情報源から得られるデータの公開は、様々なエンドユーザーが利用できるオープンソースのデータエコシステムを可能にするのに役立っている。\n例えば、米国の非政府組織Human Rights Watchは、環境衛生画像を分析してミャンマーで村の破壊や民族浄化が行われたことを明らかにした。\n同様に、オランダの調査グループBellingcatは、衛星画像、写真、および基礎数学を使用して、2014 年に起こったマレーシア航空17便のウクライナでの墜落にロシアが関与していることを明らかにした。\n大企業は、大規模なオープンソースのデータリポジトリを活用して新たな収益源を確立している。\nヘッジファンドは、常にソーシャルメディア上の感情を活用して投資機会をうかがい、社用フライト記録を追跡して合併や買収を予測する。\nさらに大きな規模では、データブローカーが大量の機密データを共有し、企業や政府に販売している。\n実際、Duke University Sanford School of Public PolicyのTechnology Policy Labでサイバー政策のフェローを務めるJustin Shermanによる最近の報告は、Acxiom、LexisNexis、Nielsen Holdingsなど10社の主要な米国のデータブローカーが、機密性の高い人口統計データや政治的志向、銀行取引、医療、消費者行動などに関する個人情報を売り込んでいることを示している。\nさらにこのレポートによれば、人に関する検索サイトでは、誰でも公記録を検索し、人々の自宅の住所、電話番号、個人的な交友関係を明らかにすることができる。\nオープンソースのデータプラットフォームは次々に現れ、様々な業界における透明性を高め、一般のユーザーに強力なツールを提供している。\n例えば、米国のデータプラットフォームQuiver Quantitativeは、定評のあるヘッジファンドや銀行がアクセスできるデータに個人投資家が無料でアクセスできるようにしている。\nプラットフォームの利用者は、ソーシャルメディア、行政関係者の取引活動、企業のフライト記録、政府契約の状況から投資感情を分析できる。\n多くの既存データプラットフォームには有料の壁があるが、新しい公開データプラットフォームが登場する可能性がある。\nオープンソースのデータソースとデータ分析ツールが制約を受けず自由に拡大されれば、個人に力を与えることは確かだろう。\nしかしそれは同時にトレードオフをもたらし、サイバーセキュリティ、誤情報、国家安全保障に関する新たなリスクを生み出す。\n摩擦のないフリクションレスなユーザーデータストリームを持つソーシャルメディア、エンターテイメント、そしてテクノロジー企業は、強力なデータ規制が出現しない限り、データ市場を主導する可能性が高くなる。\nしかし、将\n来は不確実であり、状況の変化は別の結果を引き起こす可能性がある。\nOSINTの将来を変える可能性のある事象の例を以下に示す。\n",
      "related_topic": [
        {
          "caption": "データおよびデータ分析ツールの民主化",
          "explanation": "公開データのリポジトリと検索エンジンの急増は、データの独占を防ぎ、データアクセスに対する様々な障壁を排除するかもしれない。\n高品質のオープンソースデータやデータ分析ツールへのアクセスによって、ビッグデータ市場の勢力図が変化し、小規模企業が今まで利用できなかった強力なデータ資源を活用できるようになるかもしれない。\n"
        },
        {
          "caption": "データ管理とキュレーションの進歩",
          "explanation": "様々な形式のデータへのアクセスが拡大し続けているが、企業はデータ資源の妥当性を検証し、様々なデータ管理ツールを使用して大量のオープンソースデータを実用可能なデータに変換する必要がある。\nデータキュレーションおよびデータ管理ツールの進歩により、企業は様々な用途に利用できる新しいデータセットの発見が可能になる。\n"
        },
        {
          "caption": "データプライバシー規制および独占禁止法",
          "explanation": "様々な地域における新しいデータプライバシーに関する規制と独占禁止法の施行は、データの収集および一般的な利用可能性に大きな変化を引き起こし、ビッグデータ市場における変化を促進する可能性がある。\nこのような事態は、AIを活用した技術の技術ロードマップの進行を中断し、様々なデータ駆動型サービスの商業化を妨げる可能性がある。\n"
        },
        {
          "caption": "誤報や偽情報の増大",
          "explanation": "オープンソースのデータや情報源の正確性を検証する適切なツールがなければ、標的を定めた偽情報キャンペーンや誤情報が急速に拡大するかもしれない。\nオープンソースデータを活用して陰謀を後押しするエンドユーザーが現れ、ソーシャルネットワークにおけるコンテンツモデレーションが複雑になるという課題を生み出すかもしれない。\n"
        },
        {
          "caption": "共同研究の拡大",
          "explanation": " OSINTの進歩は、様々な分野の愛好家と専門家の共同作業を促進するかもしれない。\n学術研究、法の執行、国家安全保障、金融、ビジネスインテリジェンスに様々な機会がある。\n"
        },
        {
          "caption": "サイバーセキュリティ環境における障害",
          "explanation": "オープンソースのデータリポジトリは、接続されたデバイスの脆弱性を特定する偵察ツールを攻撃者に提供し、攻撃者がソーシャルエンジニアリング活動を精緻化し、企業、政府、個人から機密情報を盗むことを可能にするかもしれない。\n新しいデータソースが出現し、データ分析ツールがますます強力で使いやすくなるにつれ、OSINTの実践が今後数年間で拡大することは確かだ。\nデータプライバシー規制（例えば、欧州のGeneral Data Protection Regulation）はビッグデータの民主化を遅らせたり、制限したりするかもしれないが、新しい公開データソースが出現し、様々な分野で新たな機会を生み出すことを可能にするだろう。\nOSINTの大幅な進歩は、ビッグデータ市場における優位性の変化を招き、特定用途のデータの分析およびデータセットのキュレーションのための最良のソフトウェアとサービスを牛耳る企業に市場支配力が移転する可能性がある。\nさらに、ビッグデータ技術への自由なアクセスは、個人に前例のない力を与え、権力を乱用する企業や政府にとって新たな課題を生み出すかもしれない。\nOSINTが確立された企業や世界のリーダーのためにより大きな力と影響力を確保するのか、世界中の個人のために力を民主化するのかは極めて不確実である。\n"
        }
      ]
    }
  },
  "date": "2021年10月",
  "id": "SoC1260 ",
  "title_english": "Open-Source Intelligence ",
  "author": "By Sean R. Barulich（Send us feedback）",
  "title": "オープンソースインテリジェンス",
  "summary": "大企業は、大規模なオープンソースのデータリポジトリを活用して新たな収益源を確立している。",
  "soc_link": [],
  "partners_link": [
    "P1668  中国のデータ一元管理 ",
    "P1624  次世代消費者向けセンサー予備軍 ",
    "P1577  データガバナンスの進展 "
  ]
}