{
  "document": {
    "topic": {
      "abstract": "多くの人々は、イノベーションを組織の成功の原動力と認めている。\n実際、この前提に基づいて、数え切れないほど多くの著作が出版され、ワークショップが開催されている。\nカリフォルニアのシリコンバレーにおけるハイテク企業の成功は一見したところ、価値創出におけるイノベーションの重要性を証明しているように思われる（ただし、イノベーションは技術的進歩をはるかに超えるものである）。\nしかし、2つの問題点に留意する必要がある。\n第一に、評論家も意思決定者も、イノベーションを測定可能な形で把握することができる指標、つまり、実際に市場での成功に関係するイノベーションの測定指標がどのようなものか、よく分かっていない。\n第二に、イノベーションを組織全体あるいは国全体で活性化するための取り組みは、容易なものではなく、悪くすると絶望的に困難である。\nイノベーションは、捉えどころがない。\n学術界はおそらく、人々がとりわけ日常的に研究開発に関わる場の一つだろう。\nグーグルはスタンフォード大学で始まり、フェイスブックの起こりはハーバード大学にさかのぼることができる。\nしかし、大学がイノベーションへの直接的・間接的貢献から金銭的な恩恵を受けることは滅多にない。\n実際、多くの大学では、特許の管理と発明のライセンス付与にかかるコストが、ライセンスによってもたらされる収益を上回っている。\n全米科学財団の推定では、米連邦政府をはじめとする財源が毎年、学術研究に投じる資金はおよそ750億ドルに上る。\n明らかに、この資金の大半は、商業的に成功するイノベーションを創出することを期待してのものではなく、基礎的な知識と理解を深めるためのものである。\nある意味、その目的は、将来の発見と開発のための基礎を確立することにある。\nしかし、学術機関は、研究を通じて商業的なインパクトを及ぼしているとも主張しており、イノベーションがいつか生み出す収益の恩恵を受けることを望んでいることは間違いない。\nけれども、特許における学術界のイノベーション力を測定してみると、その結果はぱっとしない。\n米科学委員会によれば、米特許商標庁が2016年に付与した30 万件を超える特許のうち、学術機関に付与されたのは7,000件にも満たなかった。\n近日刊行予定の「The Innovation Delusion（イノベーションの幻想）」の共著者であるバージニア工科大学のLee Vinsel助教は、学術界のイノベーション力に関する主張や、さまざまな大学の学部による研究が経済的・商業的に大きな変化につながるという論に疑問を投げかける。\n技術移転を追跡している非営利団体のAUTMは、1996年から2015年までの間に大学からスピンオフしたスタートアップ企業は、平均すると1年当たりわずか600社にすぎないと報告している。\n年間40万社という、米労働局統計局の統計による起業件数に占める割合は微々たるものである（ただし、米労働統計局の統計に含まれているスタートアップ企業の多くは、革新的進歩とは何の関係もない）。\n研究には専門知識が求められ、イノベーションは困難で、商業化には起業家精神がなくてはならない。\n真の意味で新しい製品を開発し、市場に送り出すためには、すべての要素が必要である。\nしかし、さまざまなステップは、それぞれ全く異なる能力を要する。\n学者は、起業家や実業家ほど商業化に意欲的ではない。\nまた、研究中心の環境では、商業的なサポート体制が十分でないこともある。\n学者の基礎研究と企業の商業化の取り組みを分離することは、おそらく大きな意義がある。\nいずれにせよ、現実に起きている\n事を見れば、学術研究が直接、商業的インパクトをもたらすという従来の考えの多くは打ち砕かれるだろう。\n\n当然のことながら、企業も独自の目的のためにイノベーションを推進する方法を検討している。\n多くの人は、米国防総省の国防高等研究計画局（DARPA）を、自国の政府のためだけでなく世界的にプラスの影響をもたらすようなイノベーションを推進できる政府機関の例と見ている。\n実際、DARPAは、数あるイノベーションの中でも特に、CERN（ヨーロッパ合同原子核研究機関）など他の組織もその一端を担ったとはいえ、インターネットを創造したとされている。\n英国のボリス・ジョンソン首相の主任顧問を務める政治戦略家のドミニク・カミングス氏は、イノベーションを推進するために英国にDARPA のような機関を創設するよう提言している。\nその目標に向けて、同氏は、情報通信の専門家やデータサイエンティスト、エコノミスト、政策専門家、プロジェクトマネジャー、研究者、ソフトウェア開発者、そしてさまざまな分野のスキルを持つ人々を雇用することを提案する。\nカミングス氏をはじめ、自国にもカリフォルニアのシリコンバレーに相当するような存在や、テクノロジーによる政策、経済問題、社会問題の克服を可能にするハイテク専門の政府機関が必要だと考える政策当局者が増えている。\n政府が直面する問題は、学術界が直面する問題と類似する可能性が高い。\nつまり、政府の研究は、市場展開するまで数十年かかるような基礎科学に焦点を当てる傾向がある。\n最初の電子メールは1969年に、DARPAが開発したインターネットの前身を経由して1台のコンピューターから別のコンピューターに送信されたが、商業的な成功が見え始めたのは数十年後の1990年代のことだった。\n\n同様に、『SoC1160：イノベーションの実像』が指摘しているように、国内の地域は、イノベーション拠点を持つことで恩恵を受けるだろう。\n情報技術イノベーション財団（ITIF）とブルッキングス研究所の研究者からなるチームは、新た\nな地域におけるイノベーション創出を可能にするために、米連邦政府が米国全土でテクノロジー拠点の創設を積極的に推進すべきと主張する。\n同チームの研究によれば、2005年から2017年までの間、たった5つの大都市圏が米国のイノベーションセクターの成長の90％以上を担ったという（ただし、イノベーションとそのセクターをどのように測定するかは、議論を呼ぶ問題である）。\n同チームは、現在不利な状況に置かれている地域に8～10カ所の地域成長拠点を創設するために10年間にわたって毎年7億ドルの投資を注入するべきと主張しており、そのようなプログラムを利用してイノベーション拠点への転換を図ることができる地域として、35の大都市圏を挙げている。\n\n経営専門家は今なお、企業のイノベーションの成功につながる要因を突き止めようとしている。\n2019年にInnovation LeaderとKPMGは、イノベーション関連の大企業の担当者215人を対象とする調査を実施した。\nInnovation LeaderのCEO、Scott Kirsner氏によれば、回答者のおよそ10％が所属する企業は、「模範的イノベーター」と呼べるものだといい、その理由として「会社全体の戦略と一致するイノベーション戦略を策定するなど、具体的なコミットメントや制度を確立していた。\nまた、開発部門と営業部門の両方から幅広い人材を参加させ、成果を測定する指標を導入し、業績と企業文化の両面で「結果」を出していた」ことを挙げている（『What Companies That Are Good at Innovation Get Right』、2019年11月29日付ハーバード・ビジネス・レビュー、電子版［訳注：邦訳版タイトルは『模範的イノベーターがやっている6つの特徴』、2020年1月16日付DIAMONDハーバード・ビジネス・レビュー、電子版］）。\n模範的イノベーターと呼ばれるに至った要因はありふれたものに思われるかもしれないが、この調査はこうした要因がイノベーションを推進しようとしている企業にとって不可欠であることを浮き彫りにしている。\n",
      "related_topic": []
    }
  },
  "date": "2020年8月",
  "id": "SoC1176 ",
  "title_english": "Desperately Seeking Innovation ",
  "author": "By Martin Schwirn（Send us feedback）",
  "title": "イノベーションを探し求めて",
  "summary": "経営専門家は今なお、企業のイノベーションの成功につながる要因を突き止めようとしている。",
  "soc_link": [
    "SoC1145  企業のデータ共有によせる当局の関心 ",
    "SoC1137  データ・コラボレーションに向かう企業の動き ",
    "SoC1131  （プ）レビュー2019/2020：マネジメントを再考する P1444  投資家が激痛を感じれば、従業員も痛・・・ "
  ],
  "partners_link": [
    "P1471  シンガポールのイノベーション・エコシステム ",
    "P1459  見直しが始まるシリコンバレー "
  ]
}