{
  "document": {
    "topic": {
      "abstract": "2017年の『SoC943：金融サービス業界のデジタル変革』で指摘したように、フィンテック（金融サービスで利用され、業界を一変させる可能性のある新開発のテクノロジー）が過去数年間で繰り返しメディアを賑わせている事実は、金融サービス業界を改変するデジタル技術の潜在力を立証するものである。\n保険業界でも、かなり前から同じような展開が起こっている。\nここでのキーワードはインシュアテック（insurtech）である。\nインシュアテックとは、効率性の向上、コストの削減、今までにないビジネスモデルの実現を通じて、保険業界に変革とまではいかなくとも変化を起こすことを目指すテクノロジーの応用を指す。\n保険業界は、非常に伝統的なビジネスモデルや業務形態を基盤とする業界ではあるが、新しいテクノロジーおよびアプローチによる破壊的な変化への機は熟していることが前提になっている。\nこのような新しいテクノロジーが、既存の大手保険会社にとってメリットになる場合もあるだろう。\nしかし多くの場合、ネットワーク効果やコスト構造の観点から、現在の保険業界のプレイヤーとは非常に違った構造に立脚するアプリケーションやアプローチをフルに活用できる点で、スタートアップ企業のほうが有利な立場にあると考えられる。\nデジタル化、AI、ブロックチェーンは、すべてインシュアテックの文脈で応用される可能性がある。\nしかし、保険業界に影響を及ぼすと考えられるテクノロジーは非常に幅広い。\n確かに、保険契約の多くは建物、自動車、機械などの有形物を中心とするものであり、これらの有形物そのものがデジタル化する傾向が進み、おそらく重要なポイントとして、コネクテッドになりつつある。\n高度なテクノロジー、たとえば予知保全技術や『P1163：自己修復機能を持つ機械やシステム』で紹介したようなテクノロジーを、今までにないタイプの保険またはサービスの機能もしくはイネーブラーとして利用した、ほとんど自明のビジネスケースが存在する。\n少なくともこの種のテクノロジーに注目する必要がある。\nつまるところ、本当の意味で自己修復能力を持った機械や、しばしば宣伝されている衝突しない自律走行車が出現すれば、今あるタイプの保険の多くが理論上、不要になる『SoC1021：保険業界の迫りくる課題』では、保険業界が直面しているその他の問題も含めて解説している）。\nが、このような高度なテクノロジーは、今までにないタイプの保険へのニーズが生じる契機にもなるだろう。\n保険会社のビジネスモデルにおけるこのような転換の可能性は、間違いなく注目に値する。\nScan™では、その後ごく普通のこととなった目新しい展開の事例を、長年にわたって数多くレポートしてきた。\n『P1437：モデル駆動型の保険』、『P1301：新型保険に新たなウェアラブル』、および『P1205：個人によるデータの販売・取引』では、保険業界に起こりつつある変化をいくつか紹介している。\n最終的に大きな懸案事項になると見られる課題について示唆したScanレポートもある。\nたとえば予測医療によって、医療業界に実質的なインパクトが生じると見込まれているが、医療業界は保険業界にほぼ全面的に依存するとともに大きな影響を及ぼす業界である。\n『SoC1143：医療AIによせる希望、将来性、そして懸案事項』、および『SoC1020：予測医療のダイナミクス』では、保険会社が今後、検討を迫られることになる諸問題を先行的に採り上げている。\n保険業界のさまざまな分野で変化が差し迫っていると考えられる根拠は、数多く存在する。\n第一に、変わりゆく世界の中で、過去において当然視されていた形ではもう存在しなくなっている市場に、業界がどのようにうまく対応するかという問題である。\nたとえば、ネットワーク\nに接続する製品はもはや例外ではなく、すでに常態である。\nセンサーを通じて各種サービスで活用できる豊富な情報がもたらされ、消費者は仮想環境や拡張環境の中で生活を営んでいる。\n第二に、デジタル化の影響は多くの業界に及んでいる。\n組織、産業、そして個人の領域も、ビットやバイトで表される情報のやり取りに依存している。\n自社が属する業界は、このような変化とは無縁だろうと思っていた意思決定者は多い。\nところが、タクシー業界のように実世界だけで活動する昔ながらの産業も、金融サービス業界のような巨大な産業も、単にビジネスモデルや業務のデジタル化を出発点にするだけで、小規模なスタートアップ企業が恐るべき競争相手になり得ることを認めざるを得なくなっている。\n第三に、ベンチャー投資会社とスタートアップ企業は、保険業界のことを狙う価値のあるターゲットと見定めており、歴史が物語るように、投資資金と起業家的な創意あるベンチャーは変化を呼び寄せる。\n第四に、すでにテクノロジー企業が金融サービス業界や医療業界でそうしたように、畑違いの企業が新たな事業分野に進出することに対し、消費者はますます違和感を持たなくなっている。\n\nその一方で、保険業界で瞬く間に変化が起こると考えるのは早計かもしれない。\n保険業界における変化のスピードは、たとえば米国のホスピタリティ業界でAirbnbが、タクシー業界でUber Technologiesが引き起こしたような、競争環境や市場環境が5年ですっかり様変わりするような急速な変化には匹敵しそうもない。\nこれらの業界では、運転資産や消費者行動の多くがすでに適所に存在していた。\n人々は一世紀以上も前からアパートの部屋や自動車を持っていたし、ホテルの客室やタクシーを利用していたのである。\nところが保険業界では、競合他社にも顧客にもなじみの薄い新興成長市場をめぐって、多くの新製品が競争を繰り広げることになる。\n変革の動きは緩慢だと考えられる要因は他にもある。\n第一に、最も重要なポイントとして、保険業界は高度に規制された業界である。\nつまり新\nしく参入する企業は、多くの関門を突破しなければならない。\nそれに加えて、新しい提供品目やサービスモデルは、特に医療関連の環境で、規制という障壁に遭遇する可能性がある。\n第二に、必要とされる資産の条件が高度なため、保険業界に参入するスタートアップ企業の多くは、パートナーとして既存企業の力を借りたり、場合によっては既存の保険会社による引受業務を必要とする。\nこうした理由から、保険業界の競争環境には、他の多くの業界と比べて複雑な力学が働く。\nそれでも、最も広い意味で保険業界のニーズを満たすために、たとえばデータ・モデルやセンサー・パッケージなどを駆使するスタートアップ企業は、新たなビジネス機会をフルに活用できるだろう。\n第三に、保険会社が考えるリスク・モデルや支払いモデルは、非常に綿密な微調整を経て作られるものである。\n保険会社がすべての影響要因を把握し、それらを有意義な文脈で投入するまでには、ビジネス、規制、および業界について何年もの経験を必要とすることは間違いない。\n第四に、テクノロジー企業が広い範囲に及ぶ製品やサービスを提供することに消費者は違和感を持たなくなっているとはいえ、保険というものは壊滅的な損害に対する最後の防御壁である。\nしたがって、消費者からの信用がこの上なく重要な役割を果たす。\n知らない会社、まだ試されていないビジネスモデル、実績のないサービス形態に、多くの人々が自分の生活や健康を委ねようとするかどうかは依然として未知数である。\n\n保険業界には変化が予測されるが、突然の破壊的な変化なのか、それとも長期に及ぶ変革なのかは定かではない。\nこれらの動きが組み合わされ、業界構造や競争環境が変わっていく可能性が高い。\n続々と参入する企業によって提供される製品やサービスを活用し、収益創出やコスト削減につなげる方法を業界が学ぶにつれ、保険業界のバリュー・チェーンがバリュー・ウェブに姿を変えていく様子が見られるだろう。\n",
      "related_topic": []
    }
  },
  "date": "2020年9月",
  "id": "SoC1179 ",
  "title_english": "Insurance Industry in Flux ",
  "author": "By Martin Schwirn（Send us feedback）",
  "title": "流動期を迎えた保険業界",
  "summary": "保険会社のビジネスモデルにおける転換の可能性は、間違いなく注目に値する。",
  "soc_link": [
    "SoC1184  インシュアテック：保険業界を変える ",
    "SoC1021  保険業界の迫りくる課題 ",
    "SoC943  金融サービス業界のデジタル変革 "
  ],
  "partners_link": [
    "P1437  モデル駆動型の保険 ",
    "P1301  新型保険に新たなウェアラブル ",
    "P1205  個人によるデータの販売・取引 "
  ]
}