{
  "document": {
    "topic": {
      "abstract": "自律走行車（AV）や自律型ドローンが機能するためには特別なインフラが必要である。\nAVや自律型ドローンには、高性能のワイヤレス通信システムだけではなく、安全に車両を運用し、車両を動作可能な状態に維持するさまざまなソリューションも必要である。\nそして今、そうした関連ソリューションが出現し始めている。\n支援インフラは、AVの運用上の安全性を高め、AVが社会に円滑に溶け込むために不可欠なものだ。\nまた、自律型ドローンの場合、大規模な商業的運用を可能にするには、新たな規制および物理的ソリューションが不可欠となる。\n\nAVや自律型ドローンの運用には多くの要素技術の開発が欠かせない。\nこれらの要素技術には、LIDAR、音響センサー、カメラなどのセンサー、信頼性の高いワイヤレス通信、そしてAVやドローンの動作に必要な人工知能システムのトレーニングソリューションが含まれる。\n特にAVの場合、AIトレーニングシステムは、高解像度の地図など高品質の実世界データに依存しているため、AV開発者がAV のトレーニングに必要なデータを収集・処理するのに役立つソリューションのエコシステムが登場している。\nAV開発者が地図データを収集・更新するのに役立つソリューションに加えて、自動データラベリング、合成データ、シミュレーションによるトレーニングなどのソリューションは、データ要件の削減にも役立つ。\nこのようなソリューションでは、日増しに大規模なクラウドプロバイダーが提供する高度なAI処理ハードウェアが活用されるようになっている。\n例えば、2022年5月、英国ロンドンを拠点とし、コンピュータービジョンと機械学習に基づくAV技術の開発を手がけるWayve は、Microsoftと協力してディープラーニングモデル\n用にクラウドベースのスーパーコンピューティングインフラストラクチャを展開すると発表した。\n\nさらにAVの支援インフラの新しい例として、交通管理システム、蓄電および充電設備、フリート管理システム、遠隔操作システムなどが挙げられる。\n理想的なAVには人間のドライバーやサポート担当者が乗車していないため、開発者は、人間のドライバーが通常行う多くの付随的な作業（例えば、車両内部の清掃や衝突事故発生時の現場でのファーストレスポンダーへの連絡など）を実行できるソリューションも構築する必要がある。\nこのような作業のほとんどにソリューションはまだない。\nAV 企業は、利用が拡大している自律移動ロボットを扱う企業からいろいろ学ぶことができる。\n例えば、2021年10月、Meili Robotsは、クラウドベースのロボット管理プラットフォームを提供するInOrbitと提携し、自律移動ロボット向けのフリート管理ソリューションを強化すると発表した。\n\n自律型ドローンにも支援のニーズがある。\n例えば、自律型ドローンは充電、メンテナンス、荷さばき、また宅配や農薬散布などの用途の有料荷物を運ぶドローンの場合には、材料の補充も必要とする。\n規制制度により、人間が直接監督することなくドローンを運用することが許可されるようになっているが、ドローンは通常、飛行のすべての段階で、そのすべての段階でドローンが自律的に運用されるとしても、その行動を監督する熟練した人間のオペレーターを必要とする。\n顧客のニーズを満たすために、多くの商用ドローン企業は、飛行計画、離陸、操縦、着陸、充電など、ドローン操作のほぼすべての側面を自動化するドローン・イン・ア・ボックスシステムを構築している。\nSky \nSolu-tionsのRoboxは新しいドローン・イン・ア・ボックス・ソリューションの1つで、自律型ドローンと、ドローンの充電システムおよびドローンの運航とデータ処理を行うソフトウェアを搭載した小型の太陽光発電格納庫を組み合わせたものである。\n\nれは、資本コストの上昇と相まって、AVおよびドローン関連のスタートアップへの資金提供を減少させる脅威となっている。\nスタートアップの資金調達の動向の変化は、AVおよびドローンの支援インフラの将来に大きな影響を与える可能性がある。\n\n大規模商用ドローンの運用は、多くの空域管理上の課題に直面しているが、最近、ドローン回廊が有望な解決策として浮上している。\nドローン回廊は、確保された空域と高性能のワイヤレス接続を組み合わせ、ドローンが自律モードで自由に移動できる空の高速道路を効率よく設置するものだ。\n英国では、Project Skyway構想によって、都市や町の上空域を繋ぐ世界最長のドローンスーパーハイウェイ網が開発されている。\nこのスーパーハイウェイを利用する企業は、ドローンが私有地に侵入したり、軽飛行機やヘリコプターの飛行を妨げたり、騒音規制を超えたりすることを心配する必要がない。\n米国をはじめとするドローン規制が複雑な国々では、Airspace Linkなどの数多くのスタートアップが、商業事業者がドローンの運航権を確保するのに役立つサービスを提供している。\n\n支援インフラの実装はなかなか進まない可能性が高く、AVが広く商用利用されるようになって初めて多くのインフラストラクチャが出現するだろう。\nドローンインフラ（専用高速道路など）は、自律走行車のインフラよりも実装が容易かもしれないが、それには官民のステークホルダー間の複雑な連携が必要であり、これがインフラの展開を妨げる可能性がある。\nしかし、将来は不確実であり、状況の変化は別の結果を引き起こす可能性がある。\nAVとドローンの支援インフラの未来を変える可能性のある要因の例を以下に示す。\n",
      "related_topic": [
        {
          "caption": "スタートアップの成長",
          "explanation": "スタートアップは、AVや自律型ドローンの支援インフラにおけるイノベーションの重要な源泉となっている。\nしかし、AVおよびドローンの自動化技術の進歩の遅。\n"
        },
        {
          "caption": "配送ロボットの進化",
          "explanation": "COVID-19パンデミック下で非接触配送の需要が急増したため、配送ロボットが大幅な進歩を遂げた。\nパンデミック対策が緩和されるにつれて、配送ロボットの需要が脅かされている。\n自動配送、特にドローンを使用した自動配送の需要の変化は、AVおよびドローンのAVおよびドローンの支援インフラの進歩に大きな影響を与える可能性がある。\n"
        },
        {
          "caption": " AVと自律型ドローンを管理する法的枠組みの改善",
          "explanation": "AVおよびドローンの運用を管理する規制は、関連技術が実際にできることと同調することはめったにない。\n規制の枠組みが改善されれば、AVとドローンの商業化を取り巻く不確実性が軽減され、支援インフラの需要が高まるかもしれない。\n英国のProject Skyway構想に見られるように、このような枠組みによって特定のインフラが構築される可能性がある。\n"
        },
        {
          "caption": " AVと自律型ドローンの収益性",
          "explanation": "ほとんどのタイプの自律走行道路車両は非常に収益性が低い。\n収益性の欠如は、極めて高額な開発コストと相まって、過去にAV関連企業の評価を崩壊させ、この部門の発展を脅かしてきた。\n同様に、商用自律型ドローンに関連するいくつかのタイプのアプリケーションの収益性も不確実である。\nAVや自律ドローン市場に収益性の高いビジネスモデルが出現すれば、インフラソリューションの需要が飛躍的に高まる可能性がある。\n"
        }
      ]
    }
  },
  "date": "2022年9月",
  "id": "SoC1326 ",
  "title_english": "Supporting Autonomous Vehicles and Drones ",
  "author": "By Madeeha Uppal and Katerie Whitman（Send us feedback）",
  "title": "自律走行車と自律型ドローンの支援",
  "summary": "大規模商用ドローンの運用は、多くの空域管理上の課題に直面している。",
  "soc_link": [
    "SoC1320  デリバリー社会とその未来 ",
    "SoC1311  農業ロボティクス ",
    "SoC1274  航空機の自動化 "
  ],
  "partners_link": [
    "P1663  解き放たれたドローンとロボット ",
    "P1644  都市型エアモビリティ ",
    "P1593  自律走行車の急増 "
  ]
}