{
  "document": {
    "topic": {
      "abstract": "『SoC1321：2035年のシナリオ：政策・経済的要素』で紹介したように、ストラテジック・ビジネスインサイト（SBI）は2022年から2035年までの世界のテクノロジー、ビジネス、社会の将来に関し一連のシナリオを作成している。\nこのシナリオ作成の一環として、相互に作用しながら世界の未来を形成する重要な影響や原動力を特定し、2035年までにどう展開していくのか、様々未来の起こりうる状況として想定している。\n本報では、そうした影響や原動力のなかでテクノロジーの進展に係わるトピックを紹介する。\n",
      "related_topic": [
        {
          "caption": "人工知能テクノロジー",
          "explanation": "2012年以降、人工知能テクノロジーは大きな進歩をとげているが、無人運転車やインテリジェント・デジタルアシスタント、医療診断の完全自動化などの社会変革につながるアプリケーションは、まだ商業的に日常化するには至っていない。\nSoC1290「AIの脆弱性」で論じたように、こうした変革をもたらすアプリケーションのAIは予測不能な失敗をしやすく、新たな状況に簡単に適応できない。\nAI研究者のなかには、信頼性と柔軟性の問題に対処できる根本的に新しいAI技術の方法に取り組んでいる者もあるが、十分な時間と計算能力、データがあれば、今日のAI技術でそうした問題は克服できるとする者もいる。\n現在から2035年までのあいだにAI技術に根本的なブレークスルーが起こる可能性は低いが、不可能ともいえない。\nたとえば現在進んでいるニューロシンボリックAI研究の結果、因果関係や概念的なつながりをデータから学習し、通常のニューラルネットワーク・アクセラレータのハードウェア上で効率的に動作するAIシステムが誕生すれば、様々な業種でAIシステムがあっという間に人間の労働者にとって代わり始める。\nそうしたブレークスルーがなくても、現在の倍増傾向が続くとすれば、既存の大規模AIモデルの計算複雑性は2035 年までに14倍以上になると考えられる。\nモデルの複雑性がこれだけ大きく増加しても、自動化された医師や運転手として機能するだけの信頼性のあるAIシステムは、まだ生まれていないかもしれないが、それでも広範な社会的変革は期待できる。\nたとえば大規模AIシステムによって、文章を入力すれば自動でオリジナルの記事を書いたり、独自の画像を作成したりするシステムが既に実現しており、美術コンクールで優勝するほどの実力をつけている。\n2035年にはAIモデルが改良され、エンドユーザーの簡単なリクエストに応え、あるいは行動を分析して、魅力的な動画やバーチャルリアリティ（VR）コンテンツを作成する自動システムが誕生する可能性がある。\nこのようなコンテンツ作成技術は、偽情報の新たな経路となるおそれもあるが、人々の仕事や学習、人づき合い、娯楽の方法を大きく変え、新たな仮想社会の中核となるだろう。\nだが、AIの未来には別の結果も考えられる。\nたとえば規制当局がAIテクノロジーの成長を抑制し続け、計算能力の向上が鈍化した場合、2035年のAIは現在と比べて漸進的にしか進歩していないことになる。\n"
        },
        {
          "caption": "消費者向けデジタルインターフェース世界のスマートフォン所有率の推定には大きなばら",
          "explanation": "つきがあるものの、最も好まれるデジタルインターフェース機器であることは間違いない。\nそれでもスマートフォン・プラットフォームを提供する大手企業やその他の様々なテクノロジー企業は、その優位性が永遠に続くとは考えていない。\nVRや拡張現実（AR）が、いつかスマートフォンに代わってデジタル領域にアクセスする最良の選択肢になるとにらみ、開発を進めている。\n現在のARやVRのソリューションは重くてかさばる上に価格が高く、孤立しているので、企業や消費者向けアプリケーションとして人気が伸びていない。\nしかしアナリストは、現在システムが抱える限界が技術の向上によって克服され、市場が急速に拡大すると大きな期待を抱いている。\n2035年までに、ARやVRのヘッドセットは低価格なものでも一日中快適に着けていられるほど改善され、スマートフォンと同等の携帯性を備え、現実と見分けのつかないオーディオビジュアル体験を生み出しているかもしれない。\nそうした未来では、ARやVRのヘッドセットは現在のスマートフォン以上に普及し、スマートフォンだけでなく、パソコンやテレビといった他のデジタルインターフェースも駆逐していることだろう。\nそうなれば、社会・経済・市民生活の多くがバーチャル世界に移行していく可能性もある。\nしかし、ARとVRのテクノロジーが確実に成功する保証ま全くない。\n技術の進歩で機器の小型・軽量・低価格化が進み、よりリアルなビジュアル体験がもたらされても、スマートフォンと同様にARやVRのテクノロジーが消費者に馴染むかは分からないからだ。\nこれまでのところ、ARやVRの人気プラットフォームから、消費者の興味を引くような魅力的なアプリケーションや使用事例は出て来ていない。\n"
        },
        {
          "caption": "健康関連テクノロジー",
          "explanation": "の生化学指標を継続的かつ非侵襲的に測定するデバイスのための新技術の研究が進んでいることを紹介した。\nまたSoC1267「合成生物学の自動化」では、AIを始めとする様々な技術のおかげで、生物化学者がヘルスケアや農業といった産業向けのバイオベース・ソリューションの設計・展開プロセスを加速させる様子を伝えている。\nAIとセンシング技術の融合により、2035年までに高度なパーソナル・バイオセンシングソリューションが可能になり、そのソリューションを使えば血糖値やストレスホルモンといった広範な生化学指標を、消費者向けのウェアラブルデバイスで継続的に監視できるようになる。\n生化学指標のセンシングが向上すれば、さらに進んだAIベースの予知診断技術が実現し、自動システムで人の健康状態を継続的にスクリーニングして積極的に治療につなげ、健康や栄養状態が最適化されるよう個別かつ動的にアドバイスしていける。\n一方、合成生物学の進歩は医薬品開発のペースを上げ、治療費を削減し、抗生物質耐性や将来的なパンデミックといった問題に新たな解決策を提供してくれるが、こうした変化が約束されているわけでは決してない。\n非侵襲的なバイオセンシング技術は何十年も前から開発されているが、基本的に物理的な制約があり、センシングやAIの新技術をもってしても解決できないかもしれない。\n同様に、合成生物学のテクノロジーも急速に進歩してはいるが、医療現場を変えるようなイノベーションは今のところ限定的だ。\n医療イノベーションのプロセスは、本質的に長く、複雑で、コストがかかるものであり、新技術の存在だけで、「新しい治療法が長期的に安全で効果的であると確立するのに必要な時間」を短縮することはできないのである。\n"
        }
      ]
    }
  },
  "date": "2022年9月",
  "id": "SoC1327 ",
  "title_english": "Scenarios 2035: Technology Forces ",
  "author": "By Katerie Whitman（Send us feedback）",
  "title": "2035年のシナリオ：テクノロジーフォース",
  "summary": "現在から2035年までのあいだにAI技術に根本的なブレークスルーが起こる可能性は低いが、不可能ともいえない。",
  "soc_link": [
    "SoC1308  プライバシー技術 ",
    "SoC1297  再生医療の未来 ",
    "SoC1279  量子テクノロジー産業 "
  ],
  "partners_link": [
    "P1796  画期的なメタバース・ユーザー・インター・・・ ",
    "P1775  医療分野の IoT アバンダンウェア ",
    "P1716  メタ学習 "
  ]
}