{
  "document": {
    "topic": {
      "abstract": "幅広い業種に及ぶ多くの企業が、事業への機械学習とAIの組み込みを計画している。\n製造業企業も例外ではない。\nCovid-19パンデミック以降、メーカー各社によるデジタル技術とAIへの投資が活発化している。\nさらに、単なる試験運用の段階を終え、施設全体にAIを組み込む段階に移っており、データとAI を主軸とする未来の工場が構築されつつある。\n製造業におけるAIの利用は、新しいコンセプトではない。\n実際、AI技術とIndustry 4.0の支持者らは何年も前からこのコンセプトについて語ってきた。\n需要予測、コンピューター・ビジョンによる確認・検査、産業機器の予測型メンテナンス、サプライチェーンおよび各種プロセスの最適化など、AIシステムの応用分野は幅広い。\n新しい点といえば、採用のペースが上がってきたこと、そしてAI展開に対する全体的なアプローチが重視されるようになったことである。\nパンデミックを契機に、メーカーにおけるデジタル技術とAIへの投資がブームになりつつある。\nさらにメーカー各社は、新しいテクノロジーのテスト段階で立ち往生している状態を脱し、データとAIに関する包括的な戦略を策定しつつある。\nパンデミックによって世界の製造ネットワークとサプライチェーンは大混乱に陥り、その余波は今も続いている。\nパンデミックが発生したとき、メーカー各社はさまざまな問題に直面した。\n感染拡大を防ぐための工場の閉鎖、サプライヤーからの納入の遅れ、通常より少ない人数での工場の操業、そして急回復した需要に応じるための苦心などである。\nたとえばパンデミック初期のころ、食品業界では外食チェーン向けの卸売\nり製品から、食料品店向けの小売り製品の生産にシフトする必要が生じた。\n一部の業界では、サプライチェーンの問題が依然として重くのしかかっている。\n特に半導体チップに依存する業界である。\nこのような大混乱を経て、気が付けば多くのメーカーが、デジタル技術やAI技術への依存度を高めるに至った。\n\n米国のMcKinsey & Companyがパンデミック発生から半年後に世界各国のメーカーを対象に行った調査結果を見ると、Industry 4.0の採用にパンデミックが及ぼしている影響についての知見が得られる。\nパンデミック中、自社の事業運営を維持するうえで\nIndustry 4.0が役立ったと回答した人は、全体の94%に達している。\nまた、65%の回答者がパンデミックをきっかけにIndustry 4.0テクノロジーを高く評価するようになったと回答している。\nパンデミックより前からデジタル技術を大規模に導入していた企業の多くは、そのシステムを利用してパンデミックに対応することができた。\nたとえばマッキンゼーの報告書によると、ある消費財メーカーは、サプライチェーンのデジタルツインを用いて複数のシナリオを実行し、プランニングの補助手段としている。\nまた、ある個人用防護具（PPE）メーカーは、新しい製造ラインの試運転のため、拡張現実に基づくリモート・アシスタンスを利用している。\n一方、デジタル技術の導入実験しか行っていなかった企業は、適応に手間取っている。\n\nパンデミックが長引くにつれ、デジタル技術やAI 技術を採用するメーカーはさらに増加した。\n2020年11月に米国AlphabetのGoogle Cloudが7か国のメーカー経営幹部1,000人以上を対象に行った調査\nでは、76%の回答者がパンデミックが原因でAIなどのデジタル技術に依存するようになったと回答している。\nまた、すでにAIを業務に使用している回答者の66%が、AIへの依存度が高まったことを認めている。\nこの調査では、AI技術の主な用途は「品質管理」と「サプライチェーン管理」であり、AIを日常業務に導入する理由のトップは「事業継続性の確保」、「業務効率の向上」、「従業員への全般的な支援」であることも判明している。\n\n熟練労働者の不足も、工場の効率性・生産性の向上がメーカーにとって重要となる一因である。\n英国のDeloitte Touche Tohmatsuと米国のManufacturing Instituteが2021年5月に発行した報告書によると、米国の製造業は2030年まで、スキル・ギャップが原因で200万人以上の求人が満たされない状況が続き、その年だけでも米国経済に約1兆ドルの損失が生じる可能性がある。\nパンデミック中に米国の製造業が失った雇用のうち、2020年末の時点で取り戻している分は63%に過ぎない。\nこの報告書は米国のメーカー管理職800人以上を対象に行った2回のオンライン調査のデータを分析しており、77%の回答者が2021年以降、労働者の勧誘と維持に苦心することになるだろうと回答している。\n長引く労働問題を背景に、メーカーは工場の生産性向上を図るべく、自動化技術とAIツールの採用を前倒しで進める可能性がある。\n\nAI技術の実装に習熟するにつれ、企業は個々のプロセス・レベルで利用しているデータ・アナリティクスとAIを、施設全体、さらにグローバル・サプライチェーンまで拡張することを検討するようになる。\n最近、Google CloudとドイツのSiemensが、製造施設へのAIの組み込みを支援するためのパートナーシップを発表した。\nGoogle Cloudは、自社のデータ技術とAI 技術をシーメンスの産業オートメーション技術およびIndustrial Edgeプラットフォームと統合する計画である。\n2社の専門性が組み合わされることで、\nデータとAIが導き出す知見を利用し、日常的なタスクの自動化、品質の向上、従業員のエンパワーメントを促進する製品が成立するはずだ。\n\nドイツはその先進的な製造基盤を活かし、施設全体にAIを組み込むIndustry 4.0プロジェクトの多くで先鞭を付けている。\nたとえば同国のBaden‑Württemberg州政府は、5つの研究機関によるコラボレーションであるSelFab（Self-Learning Photovoltaic Factory; https://selfab.de）プロジェクトに資金提供している。\nこれらの研究パートナーは、関連するすべての生産プロセスをデジタル化して、太陽光発電で稼働する生産ラインのデジタル・フレームワークを作成する。\nまた、リアルタイムAIシステムにより工場データを解析し、プロセスと製品を最適化する。\nさらに、生産オートメーションと太陽光発電に関する研究努力の連携により、自己学習型の工場の開発と、生産活動への先進技術の迅速な応用を推進するシナジーが生まれる。\nまたドイツのBMWは、米国のエヌビディア・コーポレーションが開発したOmniverseソフトウェア・プラットフォームを利用し、自動車パワートレインの製造施設に関する詳細なシミュレーションを作成している。\nこのシミュレーションには、ロボットやコンポーネントの動きについて、写真のようにリアルなテクスチャーと正確な物理特性が含まれる。\nOmniverseを利用して生産ライン全体をシミュレートし、施設レイアウトの変更による生産プロセスへの影響をチェックすることができる。\nBMWでは施設内外での部品、ロボット、人員の動きを最適化する目的でも、シミュレーションおよび機械学習テクノロジーを利用している。\n\n製造業界に大混乱を引き起こしたCovid-19パンデミックは、製造におけるデジタル技術とAI技術の広範な普及への転機になろうとしている。\nデジタル技術とAIは、生産性の向上やコストの削減に貢献するだけでなく、事業運営とサプライチェーンに柔軟性、回復力、透明性をもたらす可能性がある。\n",
      "related_topic": []
    }
  },
  "date": "2021年9月",
  "id": "SoC1252 ",
  "title_english": "AI and the New Era of Manufacturing ",
  "author": "By David Strachan-Olson（Send us feedback）",
  "title": "AIと製造の新時代",
  "summary": "Covid-19パンデミックは、製造におけるデジタル技術とAI技術の広範な普及への転機になろうとしている。",
  "soc_link": [
    "SoC1237  米中の技術競争 ",
    "SoC1097  バッチサイズ 1 －カスタマイズ生産の進歩 ",
    "SoC918  インダストリー4.0 への道 "
  ],
  "partners_link": [
    "P1640  サプライチェーンの民主化 ",
    "P1630  賢く、適応性の高い製造の実現に向けて ",
    "P1546  スマートな生産工程 "
  ]
}