{
  "document": {
    "topic": {
      "abstract": "AIの商用化は、規制によって直接的に、そして間接的に制約されたり促進されたりする。\n実は、近年のAIの進歩は、関連法規が存在しなかったために促進された部分が多い。\nしかし、市民のAIに対する監視の目が厳しくなった結果、この状況が変わっていく可能性があり、不確実性が生じてきた。\n既存の規制構造や規制の欠如は、AI開発でAIを訓練するために欠かせない「データの収集」において決定的に重要だっただけでなく、潜在的に危険なシステムの実地試験も可能にした。\n中国およびヨーロッパの規制当局が施行しつつある厳格な新しい規制は、AI商用化への道を変えようとしている。\n最新のAIシステムの大部分は、大量のデータセットに依存してインテリジェントな振る舞いを学習している。\nビッグデータが出現して間もない頃は、ほとんどの国でデータ保護に関する規制が緩かったため、企業はAI訓練用データを豊富に蓄えることができた。\nところが最近、ヨーロッパ、中国、カリフォルニア州など各地でデータ規制が厳格化している。\n企業が守るべき規則が増え、個人情報を収集・利用するにあたって同意を得る必要が生じた。\nそれでもデータ駆動型AIシステムは発展し、データ法制と言うより、AIに特化した法律が存在しなかったがゆえに、実際の道路上での自動運転試験など、システムを試験することも可能だった。\n中国では新しいAI規則がすでに発効している。\n各種サービスでアルゴリズムを使ってコンテンツをプッシュする場合、その旨をユーザーに明確に知らせるとともに、レコメンデーションの停止（オプトアウト）を可能にすることが、これらの規則で義務付けられている。\n価格の設定、検索結果のコントロール、ビデオのおすすめ、コンテンツ・フィルタリングなどを実行するアルゴリズムが規制の対象となる。\nこれらの規則で企業に対して特に強く求められているのは、ユーザーを依存症にしたり、過剰な消費に走らせたりする結果につながるポリシーの回避である。\nたとえば、バイトダンスは同社のビデオ共有型ソーシャル・ネットワーキング・サービスDouyin（抖音、海外版はTikTok）の過剰利用についてユーザーに警告するようになった。\n\n欧州委員会は2021年4月、AI利用に関する規制案を発表したが、施行への動きは遅い。\nこの関連法案では、公共空間における遠隔地からのリアルタイムなバイオメトリック識別、公的機関によるソーシャル・スコアリング、人間の行動に歪みを生じさせ危害を加えることを目的とするシステムが違法とされる。\nさらに、重要インフラや、製品の安全性に関わる部品を操作する「高リスク」なAIシステム、およびAIによって人々の間に差別が生じるリスクのある大量のアプリケーションにも、制限が加えられることになる。\n\nしかし、中国の新しく包括的なAI規制、そしてヨーロッパの規制案により、AI開発の方向性が変わる可能性がある。\n中国とヨーロッパはどちらもAIの主要市場であり、中国は数多くのAIイノベーションの担い手である。\n実際、中国のAI技術は米国より進んでいると主張するアナリストもいる。\n世界に先駆けて総合的なAI規制を施行している中国は、他国の規制判断に影響する可能性もある。\n\n中国とヨーロッパの規制フレームワークには類似している点もある。\nしかし、ヨーロッパのフレームワークでは個人の権利が強調される傾向があるのに対し、中国のフレームワークでは社会の幸福（Well-Being）が焦点となっている。\nさらに中国では、政府によるアルゴリズムやデータの使用には、規則が適用されない。\nこの例外により、中国政府は今後も引き続き、社会統制のためにAIを活用することができそうである。\n\nまた、政府が承認した目的に準じたAI技術開発も、引き続き円滑に進むだろう。\n中国のAI規制は中国企業および中国市場に大きく影響するが、それ以外の場所ではほとんど影響がないと考えられる。\nこれらの規則によってテクノロジー企業の力が抑えられ、国家が後押しするAIの役割が大きくなる可能性は高い。\n歴史的な経緯から予測すると、ヨーロッパの一般データ保護規則（GDPR）がまさにそうだったように、世界中の他の法的管轄区域におけるAI規制のモデルになるのは、中国ではなくヨーロッパの規則になるだろう。\nしかし未来は不確実であり、状況の変化によって別の結果が引き起こされる場合もある。\nAI規制の未来を変形させる可能性のある、起こりうる事象の例を以下に示す。\n",
      "related_topic": [
        {
          "caption": "専制主義的なAIの台頭",
          "explanation": "中国で制定された規則が国家には適用されないという事実は重大であり、国家が後押しするAI 開発に、少なくとも中国国内では技術上の圧倒的な優位性が与えられる。\nすでに中国では政府のAIイニシアティブを有利に進める目的で、データ・アクセスを中央集約化するためのさまざまな取り組みが行われている。\nAIの進歩に関して、中国政府が米国のテクノロジー企業を打ち負かすことになれば、AIにおけるブレイクスルーは最終的に社会統制の新たな手段、新たな軍事力、サイバー戦争能力の強化に繋がる可能性がある。\n"
        },
        {
          "caption": "中国AI企業の凋落",
          "explanation": "Douyinなどのサービスを成功に導く基盤となった、AIによってパーソナライズされるコンテンツ・フィードは、中国では規制の出現とともに終止符が打たれる可能性がある。\nその他の規制も、企業が高い収益性でビジネスを展開する能力を著しく低下させかねない。\nその結果、中国の商用AI セクターが荒廃し、AI技術における中国の国際競争力が衰える可能性がある。\n中国の優れたAI の卓越した能力に対する警戒感は、他の国々、特に米国がAI規制に及び腰だった重要な要因である。\nしたがってAIにおける中国の競争力が低下すれば、他国の政府が厳しいAI規制を採用する可能性が大きくなる。\n"
        },
        {
          "caption": "中国AI企業による制限規定の克服",
          "explanation": "中国のAI企業が、規制による制約を克服するための技術戦略やビジネス戦略を、もしかするとエンドユーザーの協力を得ながら考案する可能性がある。\nGDPRの登場後、当たり前となったプライバシーに関する警告を、ユーザーは当たり前のように無視している。\nそれと同じように、有害なコンテンツに関する警告をユーザーが定常的に無視するようになる可能性がある。\n"
        },
        {
          "caption": "米国の規制当局がAIへの監視を強化米国の規制当局が中国の法律をそのまま参考に",
          "explanation": "するとは考えにくいが、ヨーロッパの規制案には影響される可能性がある。\n実際、ヨーロッパのGDPRはカリフォルニア州の規則に影響しており、ヨーロッパのAI規制案は中国の規制に影響した要素のひとつである。\n米国の規制当局は、実業界の利益を考慮する可能性が高いとはいえ、近年、市民ならびに規制当局の心情として、ビッグテック企業への反感が強まっているのも事実だ。\n"
        },
        {
          "caption": "応用分野別のAI規制の出現",
          "explanation": "中国以外の国々では、立法機関によって応用分野別のAI規制が敷かれる可能性があり、実際、ヨーロッパの規制案は基本的に、このモデルに従ったものである。\n医療におけるAIの利用については、相当なメリットが生じていることから、規制緩和を求める動きが続く可能性が高い。\nそれ以外の、ややリスキーな応用分野、たとえば顔認識や自動運転車などがどうなるかは、中長期的に不確実性が大きい。\n"
        },
        {
          "caption": " AIの不具合でやむなく法律を厳格化自動運転車による死亡事故の発生、またコンテ",
          "explanation": "ンツ・レコメンデーションが自殺を誘発したとする訴訟判決、自律型兵器システムの障害など、注目度の高いAIの不具合によって、消費者のプライバシーに対する懸念が増大した時と同じように、法律を厳格化せざるを得なくなる可能性がある。\n"
        }
      ]
    }
  },
  "date": "2022年4月",
  "id": "SoC1294 ",
  "title_english": "Transforming AI Regulations ",
  "author": "By Rob Edmonds（Send us feedback）",
  "title": "変化するAI規制",
  "summary": "中国およびヨーロッパの規制当局が施行しつつある厳格な新しい規制は、AI商用化への道を変えようとしている。",
  "soc_link": [
    "SoC1249  AI革新にあわせた規模拡張 ",
    "SoC1237  米中の技術競争 ",
    "SoC1196  データ濫用の悪影響 "
  ],
  "partners_link": [
    "P1726  AIの覇権争い ",
    "P1697  中国は内圧を強める ",
    "P1668  中国のデータ一元管理 "
  ]
}