{
  "document": {
    "topic": {
      "abstract": "富裕国ではワクチン接種が進み、Covid-19パンデミックはもうすぐ終わるのではないかと思いたくなる。\nしかし、グローバル社会の相互の結びつきと（ワクチン流通の不平等があいまって）、パンデミックが長期化しかねない状況になっている。\nワクチン接種の機会が乏しい人々や、接種を拒否する人々のあいだで変異種が拡がるおそれがあるからだ。\nこうした変異種は既存のワクチンに耐性を持ち、パンデミックがほぼ問題ではなくなった諸国での再拡大も考えられる。\nパンデミックを押え込むには複雑で歯がゆいプロセスを何年も経ねばならないが、その間、当局はますます手を差し伸べにくくなる一部の世界人口へのワクチン接種に苦労することになる。\nビジネスの世界では、ニッチな関心を持つ幅広い消費者に限られた数の特別な商品を販売することを「ロングテール」と呼ぶが、この概念には、Covid-19パンデミックの根絶で世界が直面する課題に通じるところがある。\nロングテール・ビジネス戦略は当初、非常に人気を博した。\nが、実施が非常に難しく、力を入れても、メイン市場をターゲットにした商品・サービスの開発努力ほど成果が上がらない、との認識がすぐに広がった。\n現在のワクチン接種のやり方は、このメイン市場の戦略に似ている。\n富裕国は、世界のワクチン供給が限られているという問題をよそに、できるだけ早く全国民にワクチン接種しようと躍起になっている。\nしかし、真の意味でパンデミックを撲滅するにはロングテールに注目し、富裕国の国民のようにはワクチンが確保できない（または確保しようと思わない）多くの人々に手を差し伸べる必要がある。\n各国がロングテールに着目しなければ、このパンデミックは何度でも再発するだろう。\nCovid-19の原因となるウイルスの変異種はブラジル、フィリピン、南アフリカ、英国、アメリカで出現している。\n現在使われているワクチンは、こうした変異種の一部に対し、初期のウイルス株に対するより効果が弱いようだ。\n南アフリカの変異種は、すでにCovid-19 にかかって回復した人にも感染する。\nブラジルは\nCovid-19パンデミックの被害が甚大で、地域によっては集団免疫（人口の多くがウイルス感染して新たな感染者が出なくなり、問題にならなくなる状況）を獲得するだけの感染者を出している。\nしかし、被害が並外れて大きいブラジル西部の都市マナウスでは、特に変異種が次々と出現し、科学者の想定以上に集団免疫の獲得は難しい様子だ。\n\nこれまでの経験からすると、供給されたワクチンを富裕国がすぐに消費してしまうために入手できない貧しい諸国で、covid-19がすんなりと勢いを失うことにはならないだろう。\nむしろ、ウイルスが蔓延している国々では感染問題が継続し、次々と変異種が生まれてくる可能性がある。\nそうした変異種は全世界に拡がり、ワクチン接種の済んだ富裕国の国民にも感染していく。\nエコノミスト誌の推計によると、世界の最貧国では少なくとも2024年まで国民に接種するのに十分なワクチン量が確保できない見通しで、ワクチン接種が完遂できない国も出てくるという。\n貧しい国々にワクチンを届ける物流の課題に加え、ワクチン生産能力にも限界があり、世界のワクチン接種率に大きな制約を抱えている。\n複数のcovid-19株に対して非常に高い効\n果をもつPfizerやドイツのBioNTECHのワクチンは、これまで大規模に存在しない特殊な試薬や専門知識が必要なため、製造がきわめて困難だった。\n他のワクチンも登場してはいるものの、普及は遅れている。\nすぐにcovid-19ワクチンが全世界に行き渡る見通しはまったくたっていない。\n\nワクチンが十分にある富裕国でも、パンデミックを阻止するだけのワクチン接種を国民に行うという課題には、ロングテールの問題が絡んでくる。\n富裕国内のかなりの層がワクチンに懐疑的で、接種を拒否しているからだ。\nアメリカをはじめとするいくつかの国では、covid-19の予防接種が公衆衛生の問題ではなく政治問題になっており、接種状況をさらに複雑化している。\nまた、ロシアのように、政府が提供するワクチンの安全性と効果が信じられない国民の割合が非常に高い国もある。\nマナウスの前例は、富裕国でワクチン接種を望む国民がいなくなった後のリスクを示している。\n富裕国がそうした状況に陥った場合、接種拒否に直接働きかける手立てを見つけなければならないだろう。\n\nアメリカでは、ワクチン未接種の人たちの公共の場への参加を部分的に禁止する措置が、世論調査では強く支持されているが、同国独特の政治システムがその実施を難しくしている。\n中央政府と州政府で権限が分けられているため、効果的なパンデミック対策を進めるのが困難なのだ。\nまた各州間が容易に移動できるので、予防策が不十分な州（あるいはワクチン拒否者が多い州）は、ワクチンに耐性のあるcovid-19 変異種の貯蔵庫となり、これが世界的な感染再発につながる可能性もある。\n\nCovid-19ワクチン接種の問題点は今後も変わりそうにない。\n富裕国ができるだけ早く多くの自国民に接種する戦略ではなく、世界人口のへの効果的なワクチン接種を優先する戦略をとることはまずないだろう。\nしかし、各国が第一に世界を、その次に自国民を考えるのが、効果的にcovid-19と闘う最善策かもしれないのだ。\n地球温暖化の影響が増大するにつれ、富裕国の政府は似たような状況に直面することになるが、そこでも世界各国は協調しつつ、温暖化という課題に立ち向かうことができないのだろう。\n",
      "related_topic": []
    }
  },
  "date": "2021年4月",
  "id": "SoC1226 ",
  "title_english": "The Covid-19 Long Tail ",
  "author": "By Katerie Whitman（Send us feedback）",
  "title": "Covid-19パンデミックの「ロングテール」",
  "summary": "グローバル社会の相互の結びつきと（ワクチン流通の不平等があいまって）、パンデミックが長期化しかねない状況になっている。",
  "soc_link": [
    "SoC1202  パンデミックの長期的考察 ",
    "SoC1166  「パンデミック後」を議論するシナリオ・プラン・・・  P1576  紛れもない真実:偽情報が問題 ",
    "SoC1165  社会と予算の優先順位を刷新？ "
  ],
  "partners_link": [
    "P1588  Covid-19 を追い詰める試みの数々 ",
    "P1511  パンデミックの圧力: グローバルvsトラ・・・ "
  ]
}