{
  "document": {
    "topic": {
      "abstract": "気候変動対策の一環として、電気自動車（EV）の利用拡大をめざす政策が多くの国で実施されている。\n加えて、国によっては（特に欧州で）政府がCovid-19 パンデミックからの回復を念頭に、EVへのコミットメントを前倒しに達成しようとする動きも見られる。\n価格がより安く航続距離の長いEVモデルを自動車メーカー各社が続々と発表し、全世界のEV売上高は増えつつある。\nEVはすでにティッピング・ポイントを過ぎ、EVの売上はいずれ内燃機関（ICE）自動車の売り上げを上回っていくだろうと語る業界ウォッチャーもいる。\n確かに2020年、パンデミックの影響により乗用車全体で売上が14%減少したにもかかわらず、EVに限っては欧州と中国に牽引される形で39%増加している。\nEV市場の最大の成長の裏には、過去10年間におけるリチウムイオン電池の目覚ましい価格低下がある。\n米国のBloomberg New Energy Finance（ブルームバーグの子会社）によると、2010年に1キロワット時（kWh）あたり1,160ドルだったリチウムイオン電池パックの業界平均価格は、2020年には、kWhあたり137ドルまで低下している。\n今では中国の電気バス用のようにkWhあたり100ドルまでコストダウンした電池もあり、比較可能なICE車の価格と互角の水準に近付いている。\nしかし、自動車の売上全体から見るとEVはまだ微々たる割合（約3%）に過ぎない。\n世界では約14億台の自動車、バス、トラックが走り続けているが、EV台数はわずか1,200万台ほどしかない。\n2035年ごろにはゼロ・エミッションの自動車しか販売しない方針を発表した自動車メーカーが数社あるが、急速充電へのアクセスの不備など、重大な制約が残っているため、多くの消費者がEVの採用に踏み切れない状態が続くことが予測される。\n米国University of California, Davis校のInstitute of Transportation Studiesで最近行われた研究によると、カリフォルニア州ではEVを所有する人の約20%が、その次に自動車を購入する際にICE自動車に逆戻りしている。\nEVを使い続けるかどうかは、レベル2充電（240ボルトの充電器）へのアクセスの有無と強い相関が見られた。\n米国の標準的な家庭用コンセントは110ボルトなので、多くのEV所有者にとって充電に時間がかかりすぎる。\nこの調査では、EV所有者の3分の2近くが公共の急速充電ステーションを利用していないことも判明した。\n利用できる公共ステーションがあっても、自宅での充電が選ばれているのである。\n夜の間にスピーディに充電できる手段の欠落は、開発側が思った以上にEVの普及を妨げている可能性がある。\n特に自宅充電設備を必ずしも利用できるとは限らない集合住宅住人たちにとって、それは特に厳しい問題である。\n政府は補助金や割戻金により、個人用および半公共用を含むEV充電ステーションの支援を強化している。\nそれでも、多くの人が便利な急速充電器に無理なくアクセスできるようになるには、今よりはるかに多くのプライベートセクターの投資や公共セクターの政策が必要である。\n電池技術の改良にともない、距離の不安はそれほど問題ではなくなりつつあるが、航行距離をめぐる懸念も、依然としてEV人気が伸び悩む原因になっている。\n現在、多くのEVが航行距離200マイル以上となっているが、長距離運転の場合は特に、不十分なEV充電インフラが原因で立ち往生する不安を払拭できない消費者もいる。\n解決策がないわけではない。\nたとえば米国のTesla社とBlink Charging社.が、どこでも充電できる小型のポータブルEV充電器を提供している。\nそれでも、EVを検討するドライバーがもっと増えるには、公共の充電ステーションがいたるところで利用できることが大前提である。\n電池の充電時間も、EV業界における消費者の悩みのひとつである。\n各社とも高電圧・急速充電システ\nムの導入に著しい進歩が見られ、より短時間で充電できる電池が開発されている。\n究極の目標は、EVのフル充電に要する時間が10分をはるかに切り、ICE 車の給油に匹敵するほど手軽になることである。\nテスラ、米国のChargePoint社、英国のChargemaster社（BPの子会社）など各国の企業が、乗用EVを20～60分でフル充電できるテクノロジーを発表している。\n最近、イスラエルのStoreDot社がわずか5分でフル充電可能なリチウムイオン電池の工場生産を開始すると発表し、中国のEve Energy社がこの電池のデモ用サンプルを1,000個製造した。\nStoreDot電池を5 分間充電した場合のEV航続距離は約160kmである。\n\nいくつかの大手自動車メーカーが断言するところによると、次世代の電池、とりわけ全固体電池がリチウムイオン電池の技術的な制約を克服し、EVの新たな標準になるという。\n全固体電池は一般にセラミックスを電解質に使うので、従来の電池と比べて優れた安全性、高いエネルギー密度に加え、航続距離の延長、性能の向上が期待できる。\n全固体電池が全盛期を迎えるためには、コストの削減とともに大量生産への対応が可能でなければならない。\nこの目標に向けて、世界中で相当な量の商業活動と研究活動が行われている。\n形勢を一変させる全固体EV電池の市場は2、3年以内に成立する可能性がある。\n実際、日本のトヨタ自動車株式会社は2023年または2024年という非常に近い未来を目標に、全固体電池を導入する世界初の自動車メーカーとなることをめざしている。\n\n『SoC1152：電気自動車－地域によって異なる動向』では、インフラ、規制、地域事情など、今後のEV市場が取りうる形に影響を及ぼす多種多様な要因について考察した。\n欧州は最近、中国を追い抜いて世界最大のEV市場になったが、パンデミック関連のEU補助金が終了すれば勢いをなくす可能性がある。\nカリフォルニア州は、不安定な米国市場の関心度を測るうえで重要な目安であり、政策に対しても相当な影響力がある。\n東アジアは、政府および巨大自動車メ\nーカーによる次世代テクノロジーへの積極的な投資を通じて、他の地域に強いインパクトを及ぼす可能性がある。\n燃料電池車（FCV）の今後も、不確実要因のひとつだ。\nICE車の代替としては電池EVが世界的に主流であることに変わりはなさそうだが、FCVと純粋なEVを比べた場合のコストや全体的な経済性に、向こう10年で根本的な変化が起こる可能性がある。\n\nいくつかの日本企業が、特殊用途の自動車で消費者にアピールすべくEV市場に新しく参入している。\nたとえば出光興産株式会社とタジマモーターコーポレーションは4人乗りの超小型EVを開発し、2021年4月、このEVの販売を目的とするジョイント・ベンチャー、株式会社出光タジマEVを設立した。\n同社は約6,400カ所のガソリンスタンドを通じてシェアリング・サービスおよびサブスクリプション・サービスを提供する計画である。\nターゲットとなる顧客は、日常の用事でわざわざ自動車を運転したくはないが、自転車やバイクのような感覚で使える移動手段ならと考えている高齢者と運転初心者、そして日常的に短い距離しか移動しない営業職の人々である。\n日本のファブレスEVベンチャーであるASF株式会社は、特定の顧客企業のニーズに対応するEVを設計している。\n宅配大手の佐川急便株式会社（SGホールディングスの子会社）は、ASF社が設計し、中国のOEMが製造するコンパクトな電動バン7,200台を、配送車両として段階的に導入する計画である。\n\n気候政策、価格の低下、テクノロジーの進歩により、\n今後数十年でEVへの移行が進んでいくのは確実だが、EVの普及速度は未だに不透明である。\n消費者の姿勢はEV購入に傾きつつあるようだが、EVの大衆的な普及を阻んでいる障壁を取り除いて市場の態勢を整えるには、EV業界が取り組むべき課題が非常に多く残されている。\n加えて、社会的便益やサステナビリティの観点から、優先すべきはEVか、それとも公共交通指向（transit-oriented）の脱炭素化アプローチなのかをめぐっても、政策上の議論が続いている。\n",
      "related_topic": []
    }
  },
  "date": "2021年7月",
  "id": "SoC1240 ",
  "title_english": "Electric-Vehicle Adoption Meets Reality ",
  "author": "By Susan Leiby（Send us feedback）",
  "title": "電気自動車の普及に向けた現実",
  "summary": "航行距離をめぐる懸念も、依然としてEV 人気が伸び悩む原因になっている。",
  "soc_link": [
    "SoC1206  水素が占める場所を探して ",
    "SoC1205  エネルギー貯蔵のイノベーション競争 ",
    "SoC1152  電気自動車－地域によって異なる動向 "
  ],
  "partners_link": [
    "P1608  変化するエネルギー産業地図 ",
    "P1592  EV用バッテリーに大変革をもたらすのは… ",
    "P1561  EV市場で氾濫 "
  ]
}