{
  "document": {
    "topic": {
      "abstract": "半世紀以上前の誕生から現在まで、宇宙産業が直面している最大の制約は、物資（ペイロード）を宇宙に送り出すコストの高さである。\nロケット打上げの物理的特性から、1回の一般的な打上げで数十トンの物資を低周回軌道に届けるに数百トンから数千トンの使い捨てロケットが使われ、1キロ当たり1万ドル程度かかっていることになる。\n低周回軌道より遠い軌道に送るとなれば、打上げコストは大幅に上昇する。\n最近はロケット打上げ企業の努力の甲斐あって打上げの経済性が大きく変わり、打上げ能力は2桁増え、軌道までの輸送コストは1キロ当たり数百ドルから数十ドルにまで下がる可能性が出てきた。\n最も著名なのがSpace Xで、最小限のメンテナンスと修理で再使用できる一段式と二段式のロケットを開発している。\nBlue Originといった他の企業も、再使用可能で数百トンを軌道上に届ける重量物運搬ロケットに取り組んでいる。\n\n軌道打上げのキロ当たりコストの大幅な削減は、宇宙分野の経済を根本的に転換させる。\n深宇宙探査機から気象衛星まで様々な宇宙機器の開発にあたってきたエンジニアは過去数十年、質量を減らすか、限られた打上げ質量で最大の性能を達成することに非情なまでに力を注いできた。\nこの10年、機器を軌道に乗せる必要のある小規模事業者に極小軽量のキューブサットが人気なのはその一例である。\nそのため、宇宙機器の製造コストは場合によっては1キロ当たり100万ドルにも達している。\n軌道打上げのキロ当たりコストの低減で、衛星のメーカーと運営企業はより大型で安価な衛星が打ち上げられるようになり、重量軽\n減を専門とするエンジニアの技能への依存度も下がるだろう。\n\n新世代の再使用可能な重量物運搬ロケットは使い捨て機器を使わないので、使い捨てロケットよりもはるかに迅速に打上げスケジュールが組めるようになり、事業者が軌道上に運べる年間ペイロードも2桁増える可能性がある。\nそうなれば衛星の運営企業が打上げ枠をときには何年も待たなければならない現行のパラダイムも変化し、現在のウェイティングリストが速やかに消化され、より多くの事業者に打上げ枠が振り向けられて、増大した打上げ能力が活かされることになる。\n\n打上げコストの大幅減と打上げ能力の向上により、これまではコスト的に実現できなかった様々な活用法が可能になってくる。\nたとえば地球外探査のほとんどに無人機器（軌道上の探査機、着陸船、探査車）が使われているが、これは有人ミッションで人間を宇宙に送るとなると、居住空間や空気、食料、水などの必需品の確保に、はるかに多くの質量が必要になってしまうからだ。\n次世代の打上げ能力があれば、現在は現実的でない有人ミッションが様々な探査シナリオの選択肢になる。\n火星や他の惑星、衛星への深宇宙探査の資金が賄えるようになり、国や企業は低周回軌道外に長期滞在する人間を、大規模な軌道ステーションや、月やいずれは他の惑星上の恒久的な有人基地という形で増やしていくことになるだろう。\n\n打上げコストが下がると軌道上での製造も可能になるが、これも宇宙経済にとって重要な変化である。\n軌\n道に達した機器の技術要件は、打上げ時とはまったく違ってくる。\nたとえば軌道上では、衛星や宇宙船が打ち上げ機の空力的フェアリング内に収まっている必要がない。\nまた軌道上の操作で生じる圧力や推力は、地表からの打上げ時に発生するものに比べてはるかに小さい。\nこうした要因から、軌道上で原材料や部品から組み立てられる宇宙船は、地上で組み立てられ、宇宙への打ち上げストレスや乱流に耐えねばならない宇宙船よりも大型で軽量、無駄がなく安価になる可能性がある。\nしかも、軌道上の製造ではオンデマンドで軌道衛星が作れるので、衛星運営事業者は老朽化した機器の交換が必要なのか、新たなマーケットや用途に対応させたいのかによって色々なタイプの衛星が注文できる。\nまた軌道上で製造される衛星には、地球からの打上げストレスに耐える必要がない。\n\n軌道上製造の場合、地球からの原料輸送が不要になることも考えられる。\n太陽系には数百万の小天体（小惑星、彗星、矮小惑星など）があり、その多くが鉄、ニッケル、水氷といった有用物質を含んでいる。\nモジュール製造（地球上で開発が進む３D印刷など）が進化すれば、地球に近い小惑星から採取した原材料の精製・加工が実現するかもしれない。\nもともと宇宙にある原材料を使った方が、地球から宇宙へ運ばなければならない原材料を使うより迅速で効率も良く、そうす\nることで宇宙産業や宇宙探査、さらには宇宙への移住がスケーラブルになり、地球の重力圏から人間や材料を脱出させる制約もなくなるだろう。\n\n人類が（有人、無人を問わず）、低周回軌道外で持続的かつスケーラブルに存在できるような発展は大いなる最終目標であり、その達成は宇宙産業にとどまらず、人類全体にとってもかなり劇的な転換となる。\n今回紹介した動きの多くは、現時点ではやや推測の域を出ないものの、実現技術の大半はすでに高い技術成熟度レベルに達している。\nたとえばモジュール製造や３D印刷の分野は急成長し、ロケットの再使用可能ユニットも当たり前に使われている。\nさらに、NASA はすでに国際ステーションで３Dプリンターを作動させ、月への帰還ミッションに備えて小型原子炉を開発している。\n最終的に再使用可能な重量物運搬ロケットの開発が成功すれば、現在、非常に高価な機器を使ってごく限られた有人科学ミッションしか行っていない宇宙産業が新たな経済部門として活況を呈し、民間企業だけでなく、宇宙施設に居住して働く民間人がより一層存在感を増すことになるだろう。\nこの新たな宇宙産業は新しい発展の機会と、商品やサービスの新市場を無数にもたらしてくれる。\nこの展開は確実ではないが、一見したところさほど不確実なものでもない。\n",
      "related_topic": []
    }
  },
  "date": "2022年1月",
  "id": "SoC1280 ",
  "title_english": "The Future Space Economy ",
  "author": "By Guy Garrud（Send us feedback）",
  "title": "これからの宇宙経済",
  "summary": "軌道打上げのキロ当たりコストの大幅な削減は、宇宙分野の経済を根本的に転換させる。",
  "soc_link": [
    "SoC1135  拡大する宇宙のビジネスチャンス ",
    "SoC1129  地球軌道に群がる宇宙ブロードバンド ",
    "SoC1108  人工衛星とビジネス・インテリジェンス "
  ],
  "partners_link": [
    "P1708  宇宙の民営化 ",
    "P1673  人口高齢化という問題 ",
    "P1630  賢く、適応性の高い製造の実現に向けて "
  ]
}