{
  "document": {
    "topic": {
      "abstract": "2020年8月下旬、神経科学分野を手がけるNeuralinkが記者会見を開き、そこで同社の創設者であり所有者のElon Maskは神経インターフェースの開発に関する最新情報を提供した。\n同氏はNeuralinkのインプラントを脳に埋め込んだ複数の豚を披露し、人での試験がまもなく開始されることを明らかにした。\nこれを機に神経技術や成長分野であるブレーン・マシン・インターフェース（BMI）に関する最新の技術水準を考察するよい機会が生まれた。\n大まかに言えば、神経インターフェースには主に2つの手法すなわち、侵襲的および非侵襲的手法が存在する。\n侵襲的手法は受信者の脳に電極を埋め込む必要がある。\nそれに対してユーザーの頭皮に電極を取り付ける脳波検査法（EEG）やMRI（磁気共鳴映像法）などの非侵襲的手法は、侵襲的な手順を必要としない。\nしかし、非侵襲的手法は侵襲的手法と比較して、ユーザーの脳と相互作用する方法に、より大きな制約がある。\n最新世代の侵襲的手法はいくつかの重要な成果を見せている。\n2020年3月、カリフォルニア大学サンフランシスコ校の研究チームは、皮質活動をテキストに翻訳するシステムの研究に関する論文を発表したのもその一例だ。\n被験者は診断目的で一時的に脳インプラントが埋め込まれたてんかん患者で、実験のあいだに何百もの個別の単語からなる文章を読み、埋め込まれたインプラントがその間の神経活動を記録した。\nその後、被験者が発話した際の神経活動記録と録音音声が、テキストを認識する一連のニューラルネットワークに入力された。\nまた、Neuralinkの最近の進歩の背景にも神経信号パターンを認識する同様のソフトウェアがある。\n2020年8月の記者会見では、ソフトウェアが豚の脳内の神経信号を認識することによって豚の四肢の位置をおおかた予測することができた。\nしかし、電極を埋め込む必要があるために、侵襲的手法は、依然として神経技術のとくに非臨床的な現場での使用を妨げる重大な障害である。\nNeuralinkは当初、ロボットによってユーザーの耳の後ろに挿入される神経インプラントを想定していた。\nこの場合電極はインプラントから受信者の脳の外側を通って脳内に入る。\n最近になって同社は、こうした方法に代えて電極が脳に刺入される場所の直近に位置する頭蓋骨部分に、より従来型のインプラントを設置する方法を検討することにしたのである。\n神経信号の検出と分析に加えて、侵襲的な神経インプラントはいくつかの臨床的介入を可能にした。\n例えば、アメリカ国防高等研究計画局（DARPA）によるRestoring Active Memoryプログラムの一環として、米国のWake Forest Baptist Medical Centerと南カリフォルニア大学の研究者らは2018年に、患者自身の神経コードを使用して記憶のコード化を促進することで、記憶機能を回復するためのプロトタイプシステムを明らかにした。\nこの研究に参加したボランティアは、短期作業記憶が基準値より最大37%改善したことを実証した（『Progress in Quest to Develop a Human Memory Prosthesis（人間の記憶補綴の開発を探る中での進歩）』2018年3月28日、DARPA、電子版）。\nこれに対して非侵襲的な手法は、外科的処置を必要とせず、使用時の障壁を大幅に削減し、潜在的な利用者の範囲を大幅に拡大するため、多くの開発者にとって魅力的である。\n2019年5 月、DARPAはNext-Generation Nonsurgical \nNeurotechnology（N3）プログラムに参加する複数の研究機関に資金を提供した。\nN3プログラムの目的は、健常な軍人のためのウェアラブルな双方向型BMIを開発することである。\n研究グループは、EEG、光学システム、音響システム、電磁システムなど、さまざまな潜在的インターフェースのメカニズムを探っている。\nこれらの研究グループのほとんどは、現在実際のインターフェースの実装を可能にするための足がかりとして基礎神経科学を研究している。\n\n神経インターフェースに関する最新技術の大部分は、情報出力に集中している。\nつまり、脳内で何が起こっているかを解釈したり、ユーザーが信号を生成して、義肢を操作したり、コンピュータに簡単な入力を行うなどの所定の効果を得られるようにしたりすることを意味する。\n対照的に、BMIの残りの半分である神経入力は開発のきわめて初期の段階にある。\nしかし、しかし、うつ病のような状態の身体的メカニズムを完全に理解し、患者の症状を改善するために電気的な神経刺激を使用することの有効性を検証することに焦点を当てた研究などが活発に行われている。\n例えば、DARPAのSystems-Based Neurotechnology for Emerging Therapiesプログラムの目的は「脳機能障害を矯正療治または軽減するために、ほぼリアルタイムの神経刺激による脳活動の記録と分析を組み込んだ、神経精神疾患に対する応答性が高く、適応性のある閉ループ療法を開発すること」である。\n（『難治性気分障害の治療に希望をもたらすブレイクスルー』2018年11月30日、DARPA、電子版）重要なのは、閉ループが、あらかじめ準備されたスケジュールに沿って治療に適応されるのではなく、症状を引き起こすトリガーに応えて適用されることを意味する点である。\n2018年、このプロジェクトに取り組む研究者らが発表したのは、抑うつ気分に寄与する脳内の特定のサブネットワークを特定するブレイクスルーだった。\n2019年、カリフォルニア大学サンフランシス校と南カリ\nフォルニア大学の研究者らは、気分の変化に関連する脳活動を検出するアルゴリズムを開発したと報告した。\nそして、この取り組みが気分の変化に応じて電気刺激を与える閉ループシステムを可能にするかもしれないと強調した。\n\n研究者による脳および脳との相互作用の方法に関する研究に加えて、エンジニアは脳とコンピュータ間の物理的なインターフェースを作成するための利用可能な技術を向上させている。\n例えば、Neuralinkの2020年8月の記者会見では、現在の他の手法より微細で精度の高い電極を神経電極に挿入できるロボットアーム開発の進捗状況が強調された。\n関連する例として、デラウェア大学の研究チームが、神経インターフェースなどに利用するための様々な生体材料を開発したことが挙げられる。\n研究者らはこれらの生体材料の基盤を主に導電性ポリマーPEDOT－ポリ（3,4-エチレンジオキシチオフェン）に置いており、これによって患者の脳内で電極瘢痕化のリスクを軽減することができる。\n\nブレーン・マシン・インターフェースに重点を置いた神経科学はまだ黎明期にある。\nBMIの進歩と応用は、脳との相互作用の使用と機能性に関する神経科学的理解を提供する科学よりも、間違いなく先行している。\nつまり、より洗練されたインプラントや、より細かく、より制御可能なインプラント電極の開発などは、それ自体で「研究者が人間の脳がどのように機能するかについて限られた理解しかしていない」という大きな制約を除くことができない。\n中期的には、科学者が、脳がどのように機能するかの理解を深めていく間、BMIのための最も重要な開発も、基礎研究レベルに留まるのだろう。\nまた、今後の研究努力は、侵襲的な神経介入による新たな医学的介入の達成となる可能性が非常に高く、非医学的応用は、ほとんどの研究グループにとって後回しになるだろう。\n",
      "related_topic": []
    }
  },
  "date": "2020年12月",
  "id": "SoC1199 ",
  "title_english": "Cutting-Edge Neural Interfaces ",
  "author": "By Guy Garrud（Send us feedback）",
  "title": "最先端の神経インターフェース",
  "summary": "神経インターフェースに関する最新技術の大部分は、情報出力に集中している。",
  "soc_link": [
    "SoC1183  ブレイン・インターフェースをめぐる進化 ",
    "SoC1117  医療ロボット ",
    "SoC1106  人とマシンの協業に必要なスキル "
  ],
  "partners_link": [
    "P1548  バイオテクノロジーの進化 ",
    "P1508  医学的モニタリングと監視技術 ",
    "P1500  バイオIoT "
  ]
}