{
  "document": {
    "topic": {
      "abstract": "数十年にわたって開発が遅れていた核融合発電だが、ここへきて数十億ドル規模の民間投資を集めだしている。\n現在、数十社が商業化を目指して様々なアプローチを模索しており、将来的な運営の見通しは非常に明るいとしている。\nそれでも核融合発電の進展には、依然として大きな問題が立ちはだかっている。\n理論上は、核融合発電には既存のクリーン・エネルギーの欠点がなく、クリーン・エネルギーを無限に提供できる。\n他のクリーン・エネルギー源と経済的に競合できなくても、いずれはそうした技術では賄えない用途で、価値あるクリーン・エネルギー源になる可能性がある。\n\n核融合炉は原子核を融合してさらに重い原子核を作り、その過程で発生するエネルギーを放出することによって発電する。\n核融合の実現には、原子核の融合を妨げる反発力にうち勝つため、非常に高い温度と圧力が必要とされる。\n1951年以降、人類は制御のきかない核融合は起こせるようになったが、制御された形で持続的に核融合を起こすのは技術的にきわめて困難だとわかってきた。\n費用も莫大にかかり、その進歩は非常に遅い。\nたとえば世界最大の核融合実験炉、国際熱核融合炉（ITER）は2006年に開発が始まったものの、同プロジェクトによる予定でも、実現は早くて2035年とされている。\n米エネルギー省は、ITERの費用が2025年までに650億ドルを超えると見積もっている。\n\n一方、ITERが核融合を達成する頃には、民間企業がすでに核融合による電力供給を行い、その総開発費もITERより1桁少なくなっている可能性がある。\n人工知能とマテリアルサイエンスの飛躍的な進歩で、\n新型融合炉の設計、もしくは旧型の新たな改良が可能になっている。\n以下は注目すべき新しい融合炉設計である。\n",
      "related_topic": [
        {
          "caption": "小型トカマク",
          "explanation": "トカマクとは核融合炉の一種で、トロイダル磁場によって超高温プラズマを閉じ込め、そこで核融合反応を起こす。\nITERは多くの研究炉と同様トカマク型で、液体ヘリウム冷却の超電導磁気コイルを使用している。\nTokamak EnergyとCommonwealth Fusion Systemsは、高温超電導材料で小型の球形トマカク炉を製造している民間核融合企業の一例だ。\nその反応炉は従来型のものよりも磁気安定性に優れ、やがて低コストでシンプルな磁気冷却システムを使うようになるだろう。\n"
        },
        {
          "caption": "パルス磁場型反応炉",
          "explanation": "Helion Energyは民間から多額の投資を集め、直線状の反応室の両側から電磁石でプラズマパルスを発射しあう核融合炉を開発した。\nパルスが中央で衝突すると、電磁石がプラズマを圧縮してエネルギーを放出する。\n熱交換器を使用せず、直接磁気結合でプラズマから電気エネルギーを取り出す設計になっている。\n"
        },
        {
          "caption": "フィールド反転型リアクター",
          "explanation": "Helion Energy同様、TAE Technologies（旧Tri Alpha Energy）も直線的な反応室にプラズマを閉じ込める核融合炉を開発した。\n同社の設計では、ホウ素のインジェクターでプラズマに角運動量を与えて安定性を向上させている。\nTAE Technologiesは最終的にはホウ素と水素の核融合を実現したいと考えている。\nそのためには、これまでよりも遥かに高い温度が必要になるが、燃料の豊富さや、有害な中性子線が出ないことなど、利点が多い。\n"
        },
        {
          "caption": "磁場型ターゲット核融合炉",
          "explanation": "General Fusionは、高速回転する液体リチウムのなかに核融合プラズマのトーラスを閉じ込め、まわりを蒸気ピストンで囲むという核融合炉の設計の先駆企業である。\nピストンが磁気を帯びたリチウムを周期的に圧縮し、それがプラズマを圧縮して核融合を生じさせる。\nリチウムの集合が核融合による熱と中性子を吸収するので発電の熱交換が容易になり、核融合を持続させるトリチウム燃料も生成される。\nインフレ抑制のために銀行が資金繰りを厳しくしており、民間の核融合発電への投資が急速に減退するおそれがある。\nそれでも既存の民間資金と継続的な公的資金を合わせれば、関連の研究は継続できる。\n民間企業の予測とは裏腹に、技術的課題の厳しさから、2035年までに核融合発電が商業的に成立する可能性はきわめて低い。\nしかし将来は不確実で、状況の変化によっては別の結果が引き起こされるかもしれない。\n民間の核融合発電の将来を変えうる事例を、以下にいくつか紹介する。\nそれでもこうした成果は、核融合電力への新たな投資を急増させるだろう。\n"
        },
        {
          "caption": "核融合の中性子線問題に有効な解決策が登場核融合発電の長年の問題は、高エネルギーの",
          "explanation": "中性子を大量発生させることである。\n中性子線は融合炉の素材を急速に劣化させ、最終的に放射線廃棄物にしてしまう。\n中性子の対処方法には、中性子を発生させない核融合燃料や、自身が損なわされずに中性子を吸収する先端材料の利用がある。\n他にも中性子線を核融合エネルギーの電力変換に役立てる、核融合反応を持続させるためにトリチウム燃料を生産させるなど、中性子線の有効活用を考えているものもある。\nしかし、中性子線の問題を現実に解決できる方法はまだ確立されていない。\n"
        },
        {
          "caption": "反応炉補助システムの大幅な効率化現在の核融合炉は寄生損失が莫大、つまり運転",
          "explanation": "自体に膨大なエネルギーを要する。\n核融合反応に多大なエネルギーを費やすだけでなく、融合炉の稼働を維持するシステムを動かすためにもエネルギーを使わなければならない。\n高温超電導体や直接結合型核融合エネルギー抽出といった分野の技術革新で、寄生損失は大幅に減らすことが可能になる。\n"
        },
        {
          "caption": "長期的な自律核反応の達成",
          "explanation": ""
        },
        {
          "caption": "他のクリーン・エネルギー源との競争激化数十年にわたる研究にもかかわらず、核融合発",
          "explanation": "電の実験では、いまだに消費量以上のエネルギーを継続的に生産できていない。\n最初の核融合点火（核融合による総エネルギー生産）は2021 年11月に行われたものの、持続的な核融合反応を生み出すにはおよそ現実的でない方法が用いられた。\n研究者が電力を継続的に取り出せる方法で核融合点火を達成しても、必ずしも核融合発電が実用化に近づいたとはいえないので核融合発電は世界で唯一のクリーン・エネルギー源ではない。\n太陽光発電や風力発電はすでに圧倒的に安価であり、今後もそうあり続ける可能性が非常に高い。\n核融合発電の強力な競合相手として、2030年までには先進の核分裂発電が登場する可能性がある。\n核融合発電は実用化の遥か前に、お荷物になることも考えられる。\n"
        }
      ]
    }
  },
  "date": "2022年3月",
  "id": "SoC1292 ",
  "title_english": "Commercial Fusion Power ",
  "author": "By Katerie Whitman（Send us feedback）",
  "title": "民間の核融合発電開発",
  "summary": "核融合発電は、理論的には無限のクリーン・エネルギーを提供することができる。",
  "soc_link": [
    "SoC1182  イノベーションと創造性の自動化 ",
    "SoC788  新たな原子力発電 ",
    "SoC661  エネルギー情勢の変化 "
  ],
  "partners_link": [
    "P1740  画期的な技術vs気候変動 ",
    "P1584  次世代原子力エネルギー ",
    "P0491  核融合が約束するもの "
  ]
}