{
  "document": {
    "topic": {
      "abstract": "太陽光発電（PV）は、世界で最も急速に成長しつつあるエネルギー源であり、クリーン・エネルギーへの移行に向けた重要なイネーブラーである。\nコストが飛躍的に低下したPVシステムは、補助金なしで競争力を強めつつある。\n現時点における米国などの補助金制度では、ユーティリティ規模のPV発電のコストは、既存の石炭、原子力、コンバインドサイクル天然ガス発電の限界コストと完全に競争可能になっている。\n商用化の段階に入ろうとしているPVの革新的な技術は、太陽光発電を大幅にコストダウンし、導入を加速させる可能性がある。\nまた、さまざまな外表面にPV を広く応用する道を切り拓く新しい技術もある。\n\n光変換効率を飛躍的に高める先進的なPV技術は、エネルギー生成の経済性を著しく改善し、太陽光発電業界におけるゲームの流れを変える可能性がある。\n大型PV施設の規模が拡大しつつあり、建設・運用・保守に必要なコストの削減につながっている。\n分散型の住宅用および商業用PVプラスバッテリー・システムも、多くの国で需要が急騰している。\nその背景には、気候変動による影響の悪化、電力コストの高騰といった状況の中で、エネルギー・レジリエンスと独立性を求める動きがある。\n\nペロブスカイト太陽電池は、最も有望な技術開発分野のひとつである。\nペロブスカイト太陽電池技術は非常に高い効率に達する可能性があり、低コストの製造技法にも対応する。\n広い範囲での商用化にはまだ至っていないが、その原因は主として安定性に関連する問題にある。\nそれでも、この業界の先駆者である英国のOxford PVは、2022年にペロブスカイト-シリコン型タンデムセルの量産を開始する見込みである。\nその他の技術的な課題を解決する研究も進みつつある。\n\nたとえば最近、韓国のソウル大学校および高麗大学校の科学者グループが、二次元と三次元のハロゲン化ペロブスカイトを組み合わせることで、ペロブスカイト・デバイスの長期的な安定性と効率性を向上させることに成功している。\nさらに、米国のUniversity of Texas at Dallasの研究グループが、薄膜ペロブスカイト電池の製造工程で最も時間のかかるステップ（アニーリング・ステップ）を、100万倍もスピードアップできる光子硬化技法を開発した。\n\nPVパネルの表と裏の両面で光を集めて発電することにより発電効率を高める両面太陽電池は、ユーティリティ規模のPV施設での利用が増加しつつある。\nオーストラリアのAustralian National Universityでは、科学者グループが両面太陽電池の能力を強化し、標準的なシリコン製PVデバイスと比べてはるかに高い29%の同等セル効率を実現するレーザードーピング・プロセスを開発した。\n\n透明太陽電池は、太陽光発電市場のごく小さい部分にすぎないが、たとえば建物や電気自動車などの表面に応用することで、美観を損ねずにエネルギーを生成できる非常に大きい可能性を備えている。\n実際、オーストラリアのMonash UniversityとポルトガルのUniversity of Lisbonの研究グループが行ったモデリングによると、メルボルン市内にある建物の屋根、壁、そして窓に太陽光技術を全面的に組み込んだ場合、建物に必要な総電力の74%をまかなえる可能性がある。\n\nさらに長期的な展望として、宇宙空間に設置した巨大な太陽電池パネルで発電した電力を、マイクロ波により地球に伝送し、莫大な量のクリーン電力を24 \n時間年中無休で供給できるようになる可能性がある。\n米国、ヨーロッパ、日本で宇宙太陽光発電プロジェクトの開発が進められており、中国は2030年代に宇宙太陽光発電システムを本稼働させる計画である。\n将来的なPVの応用分野には、空気または光ファイバーを介した長距離の効率的な電力伝送（“Power-by- Light”）の可能性も含まれる。\n実際、ドイツのFraunhofer Society for the Advancement of Applied Researchの研究所であるFraunhofer Institute for Solar Energy Systemsの研究グループが最近、層状半導体システムと単色光（波長858ナノメートル）を使用して、光から電力への過去最高の変換効率（68.9%）を実証している。\n\n世界のエネルギー市場で新しいPV技術が急速に普及し、化石燃料の置き換えが加速する可能性がある。\n太陽光発電のシェアが非常に高い低炭素電力グリッドは、技術的にも経済的にもフィージビリティが高まりつつある。\nしかし未来は不確実であり、状況の変化によって別の結果が引き起こされる場合もある。\n高度な太陽光技術の未来を変形させる可能性のある、起こりうる事象の例を以下に示す。\n",
      "related_topic": [
        {
          "caption": "世界的な炭素排出量の削減をめざす政策および行動の出現",
          "explanation": "2021年11月、スコットランドのグラスゴーで行われた国連気候変動枠組条約締約国会議（COP）での進捗状況は、一部の観測筋を失望させるものだった。\nしかし、この会議で採択されたグラスゴー気候合意は、2030年までに炭素排出量を大幅に削減する、より強化された計画を2022年に提出するよう各国に要請するものである。\nこうした計画と、それに関連する政策は、PV技術にとって非常に有利なものになる可能性がある。\n"
        },
        {
          "caption": "化石燃料に関連する市場破壊",
          "explanation": "世の中がCovid-19パンデミックから立ち直るにつれ、エネルギー需要の急増、燃料供給の逼迫を背景に、石油燃料と電力の価格が高騰し、世界的に石油燃料への依存度が相変わらず高いことが浮き彫りになった。\nエネルギー・コストの高さや不安定性に影響されて、石油燃料を急速に廃止することへの政治的な支援や一般大衆の支持が弱まり、PV市場の成長が脅かされる可能性がある。\n"
        },
        {
          "caption": " PV業界およびサプライチェーンへの破壊的作用",
          "explanation": "PV業界が今後も引き続き、製品コストを大きく削減していくことができるかどうかは不確実である。\nパンデミックとの関連で世界のPVサプライチェーンに相当な破壊的作用が生じ、モジュールの出荷遅れや価格の上昇を招いている。\n業界をさらに急成長させ価格を抑えるためには、継続的な技術改良、新しい生産キャパシティへの投資、業界におけるリーダーシップとパートナーシップ、そして新しい財政モデルやビジネスモデルが必要である。\n"
        },
        {
          "caption": "破壊的テクノロジー",
          "explanation": "Oxford PVのペロブスカイト-シリコン型タンデムセルのような破壊的PV技術の導入が成功すれば、優勢なシリコン太陽光発電業界にとって相当な脅威となる。\nPV以外の低炭素技術も進歩を続けている。\nたとえば、核融合を達成するのはそれほど容易ではないが、核融合技術によってゲームの流れが変わり、多くの斬新なアプローチを生み出す実質的な開発成果が上がる可能性がある。\nこれから先、気候問題への懸念と物理的な影響がますます大きくなる中で、太陽光発電は世界のエネルギー供給において重要な役割を果たすものと予測される。\nPV材料およびシステムの効率性とコスト競争力が継続的に向上していくことで、化石燃料の置き換えが進み、全世界のエネルギー・セクターにおけるPVシステムの幅広い採用が可能になる。\n中国は引き続き世界のPV生産で優位に立つ可能性が高く、業界を前進させる最有力のポジションにあるといえるだろう。\nしかし、太陽光発電を主流とするエネルギー経済が達成される可能性や、達成に必要な時間枠については先行き不透明なままである。\n"
        }
      ]
    }
  },
  "date": "2021年12月",
  "id": "SoC1270 ",
  "title_english": "Advanced Solar Technologies ",
  "author": "By Susan Leiby（Send us feedback）",
  "title": "高度な太陽光技術",
  "summary": "コストが飛躍的に低下したPVシステムは、補助金なしで競争力を強めつつある。",
  "soc_link": [
    "SoC1261  水素経済 ",
    "SoC1248  気候カオスに備える ",
    "SoC1235  ネットゼロ・カーボン実現のコスト "
  ],
  "partners_link": [
    "P1705  新しいエネルギー危機 ",
    "P1686  炭素削減を巡る駆け引き ",
    "P1557  太陽の使い道をめぐる考察 "
  ]
}