{
  "document": {
    "topic": {
      "abstract": "Scan™では、かなり以前から時折、垂直農法について言及してきた。\n10年以上前となる2010年1月の『P0012：新しい農業手法』は、21世紀の技術が農業のやり方と食糧生産にいかに応用されているかを取り上げている。\nその中で垂直農法も、将来性のある農法の一つとして取り上げた。\n垂直農法は、垂直に積み重ねたスペースで作物を栽培する方法であり、業務用冷蔵庫ほどの小型のものから、多層階建ての施設まで、設備規模は多様だ。\n以後10年、垂直農法技術はさまざまな進歩を遂げ、垂直農法というアプローチは市場での受容性を高めてきた。\nしかし、この農法の成功にとって最も重要な要因は、この10年でビジネスや環境をめぐる状況が変わり、垂直農法を手がける企業が乗じることのできる新たな市場機会が開けているということである。\n垂直農法と農業技術市場を専門とするビジネスコンサルタントのBoaz Toledanoによれば、垂直農法の市場規模は2018年時点で23億ドルに上り、2017年と2018年の関連投資額は4億1,400億ドルに上ったという。\nToledanoはまた、垂直農法技術には第1世代と第2世代があると指摘し、第1世代から第2世代への移行は、歴史の浅い垂直農法産業にとって非常に重要な意味を持つと断言する。\n第1世代の垂直農法技術は、もっぱら湿度、照明、温度の制御などの栽培環境の自動化に焦点が当たっていたが、第2世代の垂直農法技術には、データ分析に基づいて育成プロセスを最適化する高度なデータ管理、雑草の管理などの植物管理の自動化、収穫の自動化、選別、等級付け、出荷のための包装などの収穫後の物流業務の自動化などが含まれる。\n最近のいくつかの事例は、スタートアップ企業や既存の企業がこのような垂直農法をどのように農業経営に統合しようとしているかを物語っている。\n米国カーネギーメロン大学のSwartz Center for Entrepreneurshipのインキュベーションプログラムを卒業したFifth Seasonは、ペンシルベニア州ピッツバーグ近郊のブラドックで商業規模の垂直農業施設を建設した。\nこの施設は、ロボティクスを大々的に利用して、オペレーションの多くを自動化している。\n収穫した農産物をオンラインで販売し、地元の小売チェーンやレストランに供給しているFifth Seasonは、垂直農業によって新鮮な農作物を都市部に届けることが可能であることを示す一例である。\n一般に、米国のアマゾン・ドット・コムやコストコホールセール、クローガー、ウォルマートのような食品小売企業はどこも、店舗運営を改善するために目新しいアプローチの導入を検討している。\n検討されている選択肢には、消費者が売り場を回りながら商品をスキャンできるようにするスマートフォンアプリの提供や、スーパーマーケットの物流センター近辺の垂直農場から収穫した農作物の販売、ソフトウェアやデバイスを活用した食品の傷みの検知などがあり、いずれも事業運営を変化させる影響力を持っている。\n例えば農作物の新しい陳列方法や新しい買い物体験が関わってくることが想定できる。\n大規模な例では、米国AeroFarmsが、Abu Dhabi Investment Officeのアグテック奨励プログラムの出資を受けて、アブダビに世界最大級の屋内垂直農場の建設を計画している（2013年の『SoC645：都市での生産』は、AeroFarmsの以前の取り組みを取り上げている）。\nサッカーグランドより大きな2,500坪を超えるこの施設は、同\n地域のために農作物を栽培するだけでなく、関連する技術革新を推進する研究開発センターの役割も果たす。\nこの施設では、従来の農業に比べ必要な水の使用量が95％も少なくなる。\nこれは、砂漠地帯においては重要なポイントである。\nこのケースでは、垂直農法は、気候条件によって一般的な農業が困難な地域において農業を確立するのに役立つことになる。\n\n時代が垂直農法の今後の発展に味方していると考える理由は数多くある。\n現在、新型コロナウイルス感染症（COVID-19）のパンデミックを受けて、垂直農法をはじめとする屋内農法が改めて、あるいは初めて関心を集めている。\nこのパンデミックの結果、物流が中断した際に食品のサプライチェーンが直面する課題が浮き彫りになった。\nパンデミックはいずれ終息し、垂直農法に対する差し迫ったニーズは短期間で終わるかもしれないが、パンデミックの影響には2つの側面がある。\n第1に、食料供給の問題は、垂直農法にマーケティング効果をもたらしている。\n関連するスタートアップ企業や技術に注目する投資家や農業市場関係者が増え、ほんの数年前に比べ関心度がかなり高まっている。\n第2に、垂直農法に対する差し迫ったニーズはなくなっても、食品関連事業を手がける企業の意思決定者は、今後起こりうる事業中断に先回りして対処するために、サプライチェーンのレジリエンスと回復力の向上を図るだろう。\n実際、COVID-19 パンデミックを受け、ほぼすべての業界の企業がサプライチェーン構造の見直しを進めている。\n\nCOVID-19パンデミックによって注目を集めたメリットのほかにも、垂直農法には数多くのメリットがある。\n特に明らかなのは、垂直農法が食料安全保障に一役買うことができる点である。\n垂直農法のコストは現時点では高いが、多くの高価値作物や育成スピードの早い作物によって、すでにこうしたコストは正当化されている。\n垂直農法は、気候条件のせいで農産業を確立することが難しい地域でも、農場経営者が植え付け\nと生育状態を実質的にコントロールできるようにする。\n実際、気候変動によって生産性の高い農業産地の移動が起こり、一部の地域が農業に最適とは言えない状態になる中、気候に関する考慮はますます重要な役割を果たすようになると思われる。\n\n垂直農法の課題は、ほぼ農業関係のものだが、\nビジネスに関係している課題もある。\n都市環境が発達するにつれ、食料供給の物流は変わる。\nこうした文脈の中では、人々が食料を必要とし消費する場所で食料を栽培することは、多くの利点をもたらすだろう。\nまた、多くの業界は、分散型ビジネスモデルに注目している『SoC1113：非中央集権型ビジネスモデルの動態』と『SoC1111：分散型ビジネスモデルへの道』も参照のこと）。\n分散型生産は、その担い手であるスタートアップ企業と既存の企業の双方に新たな機会をもたらすが、バリューチェーンにおける強みのあり方を変えることにもなる。\nたとえば、食料雑貨店や小売店は、敷地内で新鮮なオーガニック食品を栽培できるようになる。\n隣接した建屋が新鮮な農産物を手軽に入手できる場となり、チェーン店の中には、屋上を使った作物の栽培を検討しているところもある。\n小売スペースの中に小型の垂直農法装置を設置して、採れたてを直接、消費者に提供する構想すらある。\n農業用のスペースは、分散化されるだけでなく、小売スペースと統合されるようになるかもしれない。\n\n垂直農法はまだ、初期の段階であり、商用化が可能であることを証明しなければならない。\nまた、投資が増大し、実際に稼働する施設が増えるにつれ、垂直農法の強みと弱みがより明らかになっていくだろう。\nその理解が深まれば、垂直農場の経営者は、垂直農法の経営と技術に適した条件と市場のニッチを見出すことができるだろう。\n",
      "related_topic": []
    }
  },
  "date": "2020年8月",
  "id": "SoC1175 ",
  "title_english": "The Rise of Vertical Farming ",
  "author": "By Martin Schwirn（Send us feedback）",
  "title": "垂直農法の台頭",
  "summary": "農業用のスペースは、分散化されるだけでなく、小売スペースと統合されるようになるかもしれない。",
  "soc_link": [
    "SoC1148  食の安全保障と農業の未来 ",
    "SoC1112  農業のDNA ",
    "SoC1105  ロボット農業 "
  ],
  "partners_link": [
    "P1295  次世代への食糧供給 ",
    "P1185  農業の見直し ",
    "P0012  新しい農業手法 "
  ]
}