{
  "document": {
    "topic": {
      "abstract": "拡張現実（AR）はScan™で頻繁に論じられている。\n実際、様々な文書がARアプリケーションの進展、商工業向けARの利用、およびARの技術的な問題に言及してきたが、今後ARは物理的な現実世界に新たな現実を確立するだろう。\n新たな現実がどのように見えるか現時点では不確かだが、その可能性は非常に幅広く、有益で楽しいものから実に恐ろしく懸念されるものにまでおよぶ。\nに－理論的には－なる。\nインターフェースの設計と人的要因への対処も必要である。\nDavenport博士は、2010年の『SoC422：知識の増強をスピードアップ』が示す未来について述べている。\nそこでは直感的でシームレスなオンデマンドでの追加情報へのアクセスを可能にする技術によって、ユーザーは自分の置かれた環境とより豊かで有意義な方法で相互作用し、洞察を獲得し、これまでよりもはるかに迅速かつ簡単に新たな接続が可能になる。\n\n米国Babson CollegeのITマネジメント教授Tom Davenportは最近、ナレッジマネジメントにおけるAR 利用の可能性について論じた。\nナレッジマネジメントの概念はかなり前から存在し、関連システムの開発も行われている。\nその趣旨は、基本的に、労働者や専門家の経験や知識を情報として必要とする従業員や他の個人が利用できるようにすることである。\nしかし、ナレッジマネジメントは複数の課題に直面してきた。\n必要なエキスパートシステムは不便で使いにくく、知識を入手し、知識を直感的な方法で保存し、必要なときにその情報にアクセスできるようにするタスクは困難で失敗しがちであった。\nDavenport博士によるとARは、リアルタイムで知識を入手し、知識を転送し、必要なときにオンデマンドで情報へのアクセスを可能にするすべての機能と利点を備えているという。\n例えば、現場の作業員はAR機器を使用して、部品やシステムに関連する情報を文字通り目の前に取り出すことができる。\nまた、保守や修理の際に得た新しい経験や知識に関する注釈－アノテーションを簡単に付加することができ、それらのデータを使用中のAR機器を介してナレッジデータベースに保存できる。\nARを使用することで、情報の入手と転送、そしてその情報へのアクセスが容易で、迅速かつ直感的に行えるよう\n対照的に、著述家で起業家でもあるMartin Pesce による最近の記事は、無数のAR機器によって絶え間なく監視される世界に対する暗い展望を提示している。\nPesceによれば、ARシステムはユーザーが目にしている現実世界にデジタル情報を重ねて表示するため、ユーザーの空間位置を知る必要があり、それゆえユーザーの位置を特定し、その周辺環境から情報を抽出する。\nまた、一般的に家庭内でのみ極めて限られた用途で使用されるバーチャルリアリティヘッドセットとは異なり、AR機器は基本的にどこでも使用することができ、人々はそのような機器を常時使用することに簡単に慣れてしまう可能性がある。\nAR機器を介したユーザーと環境との継続的な相互作用によって、ARアプリケーションの提供者はユーザー、位置、および相互作用に関する非常に深い意味をもつ文脈情報を抽出する機会を得るだろう。\nPesceは米国FacebookのARメガネ開発の取り組みを例に挙げて次のように述べている。\nこの眼鏡は「ユーザーをFacebookのデータ収集の手先にするだろう。\n何千万、そして何億ものARメガネは、すべての人々、ペット、所有物、および小さな過ちと併せて、世界の形をマップ化するだろう。\n地球規模でこのような集中的な監視が行われれば、\n誰がなぜこの監視を行うのかという難題が突きつけられる」（『Augmented Reality and the Surveillance Society（拡張現実と監視社会）』2020年12月17日、IEEE Spectrum、電子版）。\nPesceは、AR技術がさまざまなプライバシー問題を生み出すと説得力を持って論じている。\nオンライン環境の提供者は、すでにユーザーのオンライン活動からかなりの量のデータを収集しているが、ARシステムとアプリケーションの提供者は、ユーザーの実世界における相互作用からデータを収集することができるようになるだろう。\n仮想世界と現実世界の相互作用のデータが新たに入手されるようになり、個人の行動に関する真の全体的データを表すことが可能になるかもしれない。\n\nPesceはこの記事で非常にディストピア的な将来の可能性を提示しているが、同氏は2020年の著書「Augmented Reality: Unboxing Tech’s Next Big Thing（拡張現実：新しいテクノロジーの次なるブーム）」で、当たり前だが厄介な問題を取り上げている。\nAR機器は現実世界に関するアノテーションに接続する。\nこれらのアノテーションには、例えば、店舗情報、オンラインレビュー、アート作品、ゲーム要素などがあるだろう。\nPesceは、誰が、そのような仮想情報を現実世界に重ねて追加する権限を持つのかと問う。\n同氏は、AR体験を制御し、関連データを取り出すことによって、一握りの企業がそのような相互作用を支配し、情報と実世界の位置情報のつながりを特定することになる可能性があると強調している。\nこの議論はもっともで、Scanでは関連する懸念や問題について繰り返し議論してきた。\n例えば、2016年の『P0986：ポケモンGO：ゲームとビジネスモデル』は、NianticのポケモンGO（www.pokemongo.com）－長年続くポケモン（株式会社ポケモン）メディアミックスによって展開されるARモバイルゲーム－が実世界の場所に与えた効果について論じている。\n2016年には、一部の企業がゲーム内ルアーを使用して多くのデジタルキャラクターを店舗に引き寄せ、それによってプレイヤーが店舗を訪れるよう促した。\n問題は、犯罪者グループが、この方策を利用して強盗の被害に遭いそうな人里離\nれた場所にプレイヤーを誘い出す事態が起こったことである。\nこの場合、１つの娯楽アプリが、AR要素が現れる現実世界の場所にプラスとマイナスの両方の影響を与えたのである。\nScanが現実世界の物体、建物、および店舗にアノテーションを付加する情報の層の出現について最初に論じた（SC-2012-08-01-075を参照）のは2012年までさかのぼる。\nますます多くの情報の層が出現し、より多くの人々がそれらにアクセスする能力を獲得するにつれて、疑問が生じる。\nどの企業が、これらの情報層へのアクセスを消費者に提供する立場にあり、また提供する許可を得る必要があるのか。\nまた、各消費者はどの情報層へのアクセスができるのか。\n例えば、あるアプリ提供者がユーザーをレストランのメニューに誘導し、別のアプリ提供者はレストランの料理レビューに誘導し、さらに別のアプリ提供者がユーザーをレストランオーナーの逮捕歴に誘導するかもしれない。\n世界は、無数のARサービスそれぞれのユーザーにとって明確に異なる現実の集まりになる可能性がある。\n\nARはまた、様々な斬新な娯楽体験を提供する。\n例えば、アート作品のコレクターはARアートを発見し、新進アーティストの作品を購入している。\n作家名としてKawsを名乗るBrian Donnellyは、現実世界の空間に仮想のアニメキャラクター、様式化された人々、動物（https://acuteart.com/artist/kaws）を重ねる作品をデザインしている。\n最近、コレクターらはKawsの限定版25作品を素早く購入したが、1人の収集家がAR 彫刻1体に10,000ドルを支払った。\nARアートはAR アプリでのみ閲覧可能で、コレクターは購入したAR アートを公開するか非公開にするかを決定できる。\nARアートに満ちた世界は、ARレンズやスマートフォンの画面を通して眺めるとき、街路の景色が毎日大きく異なって見えるという点で非常に流動的になるかもしれない。\nこのような表示や見え方における柔軟性は、芸術との相互作用や都市環境全体の新たな形を構築することができる。\n",
      "related_topic": []
    }
  },
  "date": "2021年4月",
  "id": "SoC1224 ",
  "title_english": "Augmented Reality’s New Realities ",
  "author": "By Martin Schwirn（Send us feedback）",
  "title": "拡張現実の新しい現実",
  "summary": "世界は、無数のARサービスそれぞれのユーザーにとって明確に異なる現実の集まりになる可能性がある。",
  "soc_link": [
    "SoC1001  現実の中の拡張現実 ",
    "SoC995  職場におけるAR とVR ",
    "SoC803  エンタテインメント分野における拡張現実 "
  ],
  "partners_link": [
    "P1406  アートとエンターテインメントでのARとVR ",
    "P1239  VRの不確実さとARの活用 ",
    "P0988  魅力的な現実 "
  ]
}