{
  "document": {
    "topic": {
      "abstract": "電気自動車（EV）は、ほとんどの大手自動車メーカーが提供する品目として着実に定番化しつつある。\n最も一般的なタイプのEVは、バッテリー電力と内燃機関を組み合わせて燃料消費量を減らすハイブリッド電気自動車である。\n完全電気自動車の多数派は、バッテリーから電力を取り出すバッテリー電気自動車（BEV）だが、燃料電池（そのほとんどが高純度の水素を使用している）から電力を取り出す電気自動車も、市場で徐々に地歩を固めつつある。\n燃料電池車は、市販製品の選択肢にしても、市場の関心にしても、全般的にBEVに大きく水をあけられている。\nしかし燃料電池車がBEVと比べて商業的に未成熟である原因は、単なる時間の問題や、開発および生産規模の拡大といった問題だけではない。\n燃料電池技術、とりわけ水素燃料電池技術の核心部分には、道路輸送における燃料電池の普及を妨げる、かなり大きな障壁がある。\n水素は重量あたりのエネルギー密度がバッテリーよりも大きいとはいえ、気体の状態では高圧貯蔵する必要がある。\nまた、水素を凝縮して液化した場合にも、体積あたりのエネルギー密度は、ガソリンやディーゼル燃料の3分の1未満である。\nこの要因は重要である。\nというのは、路上走行車に積載できる燃料の量には限界があるからだ。\nこうした事実にも関わらず、ある種の応用分野における水素は、道路輸送における水素よりも強い説得力のある選択肢になる。\nそしてこれらの応用分野は、今後数十年にわたって燃料電池と水素の重要な試金石になるかもしれない。\n水素は交通運輸だけに限らず、エネルギーに関係するその他の分野でも重要な役割を果たす可能性がある。\nすでに鉄道輸送は、ほぼ完全に電化されている。\n電気機関車は電気モーターを使って推進力を得るが、この電気モーターを駆動する電力は高架線、または軌道上の導体レールから取り込まれる。\n対照的にディーゼル電気機関車は、列車を駆動する電気モーターにディーゼル・エンジンで電力を供給する。\nこれらのディーゼル・エンジンから出る排気が、環境と人間の健康に悪影響を及ぼす。\nディーゼル・エンジンの代わりに燃料電池を使用すると、この問題がなくなる。\nそれに加えて、燃料電池は鉄道経営には理想的と言えるかもしれない。\nというのは、鉄道会社は一般に自社で使用するインフラおよび時刻表に関して大きな決定権があり、たとえば燃料電池列車の走行区間に合わせて、燃料補給所を随所に配置することも可能だ。\n水素で走る世界初の列車が運行を開始したのはドイツ北部である。\nフランスのAlstomが製造したこの列車は、燃料電池とリチウムイオン電池を利用し、全区間約1,000キロメートル（620マイル）のうち100キロメートル（62マイル）の区間を走行している。\n海運業も、脱炭素化が難しいセクターである。\n船舶は自動車と比べて重量や体積には影響を受けにくいが、必要なエネルギー密度は、電気化学的バッテリーで簡単に達成できるエネルギー密度より高い。\n一部の海運会社が短距離のルートを使って水素燃料電池を試験的に運用している。\nたとえば2019年、米国カリフォルニア州は、サンフランシスコ湾でのデモンストレーション・プロジェクトに用いる水素燃料電池フェリーの建造資金を供出した。\nだが、もっと長いルート（特に、国際配送に必要なルート）で燃料として水\n素が利用されるのは、まだずっと先の話であり、造船会社は燃料容量（すなわち航続距離）と貨物スペースとの板挟みで妥協を迫られる可能性がある。\n\n水素を利用した空の旅は、おそらく中期目標として達成可能だろう。\n航空機は重量にきわめて影響されやすいので、水素の（体積とは対照的に）重量あたりのエネルギー密度は魅力的である。\n2020年9月、航空業界の巨大企業であるオランダのAirbusが、未来の航空機をコンセプトとする水素ベースの3機種の設計を発表した。\nこれらの航空機は、現在の業界スタンダードである化石燃料ベースのジェット・エンジンに代えて水素を利用し、ターボプロップまたはターボファン・エンジンに電力を供給する。\nこれらのエンジンが水素を燃焼させ、排気として水蒸気を発生させる。\n\n水素に関するメディア報道の多くは、交通運輸における水素の利用に集中しているが、それ以外の応用分野のほうがむしろ破壊的な変化をもたらす可能性がある。\nたとえば大容量の水素燃料電池が、静止電力としての利用に活路を見出すかもしれない。\n大型リチウムイオン電池は、すでに世帯レベルおよびグリッド・レベルのエネルギー貯蔵に使われている（家庭用とグリッド・バランシング用）。\nそれと同じように、（バッテリーよりも運用が容易で、時間のかかる再充電の代わりに新しい燃料の供給を必要とする）燃料電池が、個々の家庭、さらには地区全体を対象とするオンデマンドの電力供給に一定の役割を果たす可能性がある。\n韓国と日本は、路上走行車だけでなく、地域の電力グリッド・レベルでのエネルギーの貯蔵と供給にも活用できる水素技術の実証・試験を目的とした、未来の都市をコンセプトとするイニシアティブを確立しつつある。\nたとえば2019年後半、韓国政府は「水素社会」のビジョンを掲げ、家庭とオフィスへの電\n力供給のため水素燃料の生産と貯蔵が行われるモデル水素都市の形成を目指すイニシアティブを発表した。\nさらに2020年前半、日本のトヨタ自動車は、日本にある自動車工場跡地を利用して、同社が開発した水素燃料電池技術によって電力をまかなう未来都市のプロトタイプを建設する計画を発表した。\nこれらの計画は、今のところ化石燃料、化石燃料技術、電気化学的バッテリーがほぼ独占している重要な役割に、水素および水素技術で対応するためのさまざまな方法を具体的に示すものである。\n\n水素燃料電池は、ポータブルな用途ではリチウムイオン電池を脅かす存在になる可能性がある。\nたとえば米国Appleは、燃料電池を利用してラップトップやスマートフォンなどのポータブル電子機器に電力を供給する複数のシステムの特許を取得した。\n同様に、英国のIntelligent Energyは2015年、バッテリーよりはるかに長い時間（15～35分ではなく数時間）ドローンに給電できると同社が主張する水素燃料電池を発表したが、そのIntelligent Energyが最近、アップル製のiPhone本体に組み込んでiPhoneを1週間使い続けられる水素燃料電池を開発した。\n\n排出量の削減やゼロ化を求める消費者と規制当局からの圧力は高まり続けている。\nそのため、エミッションフリーのエネルギー技術はあらゆる業種で今後ますます重要な役割を果たすことになるだろう。\nこれから先の数十年、地域の状況や産業上のニーズに応じて、政府と企業が広い範囲に及ぶエネルギー発生およびエネルギー貯蔵ソリューションを検証していくと予測される。\n水素が一定の役割を果たすのは確実だが、どのような応用分野で、どの程度まで水素が利用されるかは、時間が経ってみなければ分からない。\n",
      "related_topic": []
    }
  },
  "date": "2021年1月",
  "id": "SoC1206 ",
  "title_english": "Finding Hydrogen’s Place ",
  "author": "By Guy Garrud（Send us feedback）",
  "title": "水素が占める場所を探して",
  "summary": "これから先の数十年、政府と企業が広い範囲に及ぶエネルギー発生およびエネルギー貯蔵ソリューションを検証していくと予測される。",
  "soc_link": [
    "SoC1190  新しい都市とコンセプト ",
    "SoC1152  電気自動車－地域によって異なる動向 ",
    "SoC1142  エネルギーソリューション "
  ],
  "partners_link": [
    "P1569  化石燃料の負債と投資シフト ",
    "P1523  空気の浄化 ",
    "P1476  低炭素建設 "
  ]
}