{
  "document": {
    "topic": {
      "abstract": "金融テクノロジーの多くは目新しいものではない。\nしかし、金融セクターではデジタル化による破壊的な変化が続いており、最大のインパクトを生み出す変化が訪れるのはまだ先になるだろう。\nそこでは、有力なテクノロジー企業が伝統的な金融エスタブリッシュメントに戦いを挑み、キャッシュレス社会が到来し、日常的に多くの製品やサービスにクラウド・コンピューティングを利用したファイナンス機能が組み込まれる可能性がある。\n暗号通貨は、現在の暗号通貨市場の危機によってなおさら大きな注目を集めており、投資目的だけでなく主流の決済方式にまで発展する可能性を残している。\nデジタル化による破壊的な変化で金融業界が再編成される可能性があるが、結局のところ規制当局、または市場動向が現状のままを良しとする可能性もある。\n\n金融テクノロジーという用語は、金融システムを支えるテクノロジー全般を表す場合があり、ATM（現金自動預け払い機）などの非常に定番化したテクノロジーも含まれるが、現時点で最もよく使われる意味では、金融セクターを変革しつつある、または、その可能性のある最新のデジタル技術やアプローチを指すのが一般的である。\nこのような技術やアプローチを表す用語としてアナリストがよく使っているのは、フィンテックという呼び名だ。\n\n市場では、いくつかの具体的なフィンテック事例が際立ってはいるが、フィンテックとは、特定のテクノロジーさして使われる場合より、もむしろ金融全体のデジタル化を意味している。\nフィンテック・アプローチには、たとえば、対話型AIによるカスタマー・サービスの自動化など先端技術を利用したものもある。\n一方、たとえば、手軽に使えるモバイルアプリなど、金融以外のデジタル分野で広く定着している手法やテクノロジーを単に応用しただけのものもある。\n\n2022年の中盤、金融テクノロジーに関するメディア報道は、暗号通貨市場で起こった重大な問題に終始\nした。\n価格が軒並み最高値から暴落し、TerraUSD （米ドルに理論上ペッグされたステーブルコイン）も不安定化し、取引や払い戻しが停止された暗号通貨もある。\n一部の業界専門家は、この暗号通貨危機は弱小プレイヤーを排除するための市場調整であり、より集中した安定的な市場への変化につながるだろうと主張している。\n一方、この危機は分散型金融という概念の根本的な欠陥を示すものだと主張する専門家もいる。\nたとえばKPMG UKのデジタル資産責任者Ian Taylorは、次のように述べている。\n「価値を取引するための新しい方法は存在する。\nだが、中央集権とまったく無縁の新しいエンティティという概念は、まがい物である」。\n（『非中央集権的な金融という夢物語を打ち砕く暗号通貨の暴落（Cryptocurrency fallout to decentralised delivers sharp kick finance dreams）』、ファイナンシャル・タイムズ、2022年6月22日、電子版）。\n\nフィンテックの世界では、エンベデッド・ファイナンス（組み込み型金融）、すなわち非金融機関のビジネスへの金融サービスの組み込みが活発化している。\nクラウド・サービスとアプリケーション・プログラミング・インターフェイス（API）を通じて金融サービスを取り出し、非金融企業によるEコマース販売、製品、サービスに、プロバイダーがファイナンス機能を組み込むことが可能になった。\nたとえば現在、多くのEコマース・サイトでKlarna などのプロバイダーによる後払い（BNPL：Buy-Now, Pay-Later）サービスが導入されている。\nエンベデッド・ファイナンスは、金融の供給サイドと需要サイドの両方で破壊的な変化を起こす可能性がある。\n供給サイドでは、パートナー企業がそのAPIを利用して顧客となるエンベッド・ファイナンスによって金融企業のブランドが隠され、金融プロバイダーと顧客の間を新たな中間物で隔ててしまう。\n\nエンベデッド・ファイナンスによって従来の金融に新たな競争が起こっている。\nたとえばアップルは最近、Apple PayにBNPLオプションを追加したように、中\nにはAPIやプラットフォームの取り扱いに熟練したテクノロジー企業が含まれる。\n需要サイドにおける破壊的な変化は、新しい顧客タイプの誕生である。\n従来の金融から排除されかねない人々がこれに該当する。\nたとえばBNPLサービスに関しては、財政的に困難な立場の人に債務を負わせるものだという批判が一部で見られるが、信用取引にアクセスできる人々の範囲がこのサービスによって広がったのも事実である。\nクラウド・サービスとAPIの成長は今後も続きそうだが、エンベデッド・ファイナンスによってどんな結果が引き起こされるかは不確実である。\n生活コストの危機的な高騰に伴う消費者の債務に対する考え方の変化や、エンベデッド形式で提供される金融サービスの多様化、さらに例えば、Klarnaは最近の資金調達ラウンドで評価額が大幅に下落したように、プレイヤーの顔ぶれが容易に変化することが要因として考えられる。\n\nキャッシュレス社会も、フィンテックによる破壊的な変化の可能性のひとつである。\n現金決済が衰退しつつあることは疑問の余地がなく、米国と英国ではすでに現金決済の割合が20%未満になっている。\nCovid- 19パンデミックを機に、非接触型ペイメントへの移行が多くの国々で加速した。\n多くの（おそらく大多数の）消費者がキャッシュレス・ソリューションの利便性を認めているとはいえ、キャッシュレス・アプローチでは、銀行口座を持たない人をはじめ財政的に脆弱な人々が排除される。\n完全なキャッシュレス社会は、インクルーシブ（包摂的）でなければならないというのが各国政府の認識である。\n今後の方向性として、デバイスは必要だが銀行口座を必要としない中央銀行デジタル通貨（CBDC：Central-Bank Digital Currency）が考えられる。\nプライスウォーターハウスクーパーズ（PwC）の「2022 PwC CBDCグローバル・インデックス」によると、80%以上の中央銀行がデジタル通貨の発行を検討中か、すでに発行している。\n主要経済圏で先陣を切った中国では現在、12都市を対象に試験運用が行われている。\n\n金融のデジタル化による破壊的な変化は、今後も長く続いていくだろう。\nエンベデッド・ファイナンスなどフィンテックの発展に伴い、新たなプロバイダーや仲介業者による金融業界参入が予測されるが、従来型\nの銀行が締め出されるわけではない。\n暗号通貨については投資家の関心が再燃する可能性があるが、デジタル決済用に広く普及するとは考えにくい。\nとはいえ、さまざまな展開によってフィンテックの未来に破壊的な変化が起こる可能性がある。\nたとえば次のような展開が考えられる。\n",
      "related_topic": [
        {
          "caption": "ビッグテック企業による金融サービス・インフラの構築",
          "explanation": "金融のエンベデッド・モデルは、ステークホルダーの現時点における予測を超えたスピードで発達する可能性が十分にある。\n認証用のインフラと、APIに基づくビジネスモデルでの経験を有するビッグテック企業が、信用取引、銀行業、保険への進出を通じて、従来型の銀行に対し、さらに熾烈な競争を仕掛ける可能性がある。\nこの状況になれば、金融システムの中心が銀行からテクノロジー企業に移ることもあり得る。\n"
        },
        {
          "caption": "暗号通貨の復活",
          "explanation": "一部の関係筋の見解によると、現在の暗号通貨危機は2000年代初頭のドットコム不況と同じようなものであり、影響力のある強靭な暗号通貨が発達する可能性は残されている。\n特に、1つないし複数の暗号通貨が現金に代わる日常的な決済手段として定着すれば、従来の金融に破壊的な変化が起こるだろう。\n"
        },
        {
          "caption": "規制による弾圧",
          "explanation": "規制当局はすでに暗号通貨に規制を設けており、BNPLサービスにも監視の目を向けている。\n規制当局の断固たる措置でフィンテック・イノベーションが抑制され、従来型の金融プレイヤーに有利に働く可能性がある。\n"
        },
        {
          "caption": "リアルタイム保険の台頭",
          "explanation": "モノのインターネット（IoT）の発達により、運転者リスクを評価するテレマティクス自動車保険の原則が住宅保険、インフラ保険、健康保険にまで広がる可能性がある。\n的を絞った、固有性の高い、動的な保険リスク査定が行われるようになると、得をする人もいれば不利になる人もいる。\n後者の場合、保険料が大幅に上がる可能性がある。\n"
        }
      ]
    }
  },
  "date": "2022年8月",
  "id": "SoC1318 ",
  "title_english": "Financial Technologies ",
  "author": "By Rob Edmonds（Send us feedback）",
  "title": "金融テクノロジー",
  "summary": "金融業界は、デジタル化によって今後何年にもわたって破壊的影響を受け続けるだろう。",
  "soc_link": [
    "SoC1299  サステナブルな金融と保険 ",
    "SoC1298  Web３ ",
    "SoC1120  キャッシュレス化した世界 "
  ],
  "partners_link": [
    "P1780  国境を越えるビットコイン ",
    "P1742  新たな金融フロンティアの規制 ",
    "P1666  銀行終焉説は当てにならない "
  ]
}